[{ "topicNumber":"314", "topicDesc":"Commercial harvesting of marine vegetation such as algae, seaweed and kelp for food and drug purposes.  ", "topicNarr":"Recent research has shown that marine vegetation is a valuable source of both food (human and animal) and a potentially useful drug.  This search will focus primarily on these two uses.  Also to be considered relevant would be instances of other possible commercial uses such as fertilizer, etc.  "}, 
{ "topicNumber":"336", "topicDesc":"A relevant document would discuss the frequency of vicious black bear attacks worldwide and the possible causes for this savage behavior.  ", "topicNarr":"It has been reported that food or cosmetics sometimes attract hungry black bears, causing them to viciously attack humans.  Relevant documents would include the aforementioned causes as well as speculation preferably from the scientific community as to other possible causes of vicious attacks by black bears.  A relevant document would also detail steps taken or new methods devised by wildlife officials to control and/or modify the savageness of the black bear.  "}, 
{ "topicNumber":"362", "topicDesc":"Identify incidents of human smuggling.  ", "topicNarr":"A relevant document shows an incident of humans (at least ten) being smuggled.  The smugglers would have to realize a monetary gain for their actions, while the people being smuggled may or may not be willing participants.  "}, 
{ "topicNumber":"374", "topicDesc":"Identify and provide background information on Nobel prize winners.  ", "topicNarr":"At a minimum, relevant documents must contain the following information:  year of Nobel prize award, field of study, and recipients name.  When the document announces what is obviously a current award, no year is required.  "}, 
{ "topicNumber":"383", "topicDesc":"Identify drugs used in the treatment of mental illness.  ", "topicNarr":"A relevant document will include the name of a specific or generic type of drug.  Generalities are not relevant.  "}, 
{ "topicNumber":"397", "topicDesc":"Identify documents that discuss the reasons for automobile recalls.  ", "topicNarr":"A relevant document will specify major or minor reasons for automobile recalls by car manufacturers.  Documents that discuss truck recalls are not relevant.  "}]
