[{ "topicNum":"314",  "docNum":"APW19980617.1076", "headLine":"Chemicals from ancient sponges may help fight arthritis, cancer AP Medical Writer    ", "docText":"    NEW YORK (AP) _ Chemicals from ancient sponges and sea bacteria hold the promise of powerful arthritis salves and cancer fighters, marine scientists say.     That's not all: An absorbent chemical in oyster shells could keep diapers drier or help clean up oil spills, researchers told the nation's biotechnology industry this week.     Yet, they said, manufacturers are largely ignoring the ocean's repository.     ``You have a whole sea of microbes whose potential is unexplored,'' said Linda Kupfer of the National Sea Grant, which gathered marine scientists to describe new research on ocean compounds, mostly medicines, that they believe biotech companies could bring to market.     The majority of drugs come from land discoveries such soil microbes that have yielded dozens of antibiotics, herbs and tree bark-derived cancer drugs and painkillers.     But with discoveries of novel drugs dwindling, the land is about tapped out, said William Fenical of California's Scripps Institution of Oceanography.     Millions of years of evolution gave ocean animals and microbes chemical defenses to survive predators and disease, said Shirley Pompani of Florida's Harbor Branch Oceanographic Institute. A sponge killing a parasite's rapidly growing cells is the same principle as killing human cancer cells, she explained.     ``There are over 6,000 species of sponges alone, all with unique chemical compounds,'' she said.     Among the new finds:     _Bryostatin, made from moss-like animals that live on pier pilings, just became the first marine anticancer product to enter Phase II testing as a possible therapy for deadly melanoma. Although it's owned by Bristol-Myers Squibb, the National Cancer Institute is paying for all testing.     ``It's still early,'' cautioned NCI's Dr. Anthony Murgo. But ``we're interested in novel agents. It seemed to have anti-cancer activity that's somewhat different'' than other drugs.     _Two rare marine molecules completely block a serious arthritis inflammation, said pharmacologist Robert Jacobs of the University of California, Santa Barbara. The molecules could help develop an alternative to steroid therapy because they ``virtually wipe out'' the cell process that swells joints, he said.     _Cone snails emit toxins that paralyze and kill prey, a neuromuscular block that could help epilepsy, Pompani said.     _Scripps just discovered a seaweed fungus chemical named halimide that killed drug-resistant cancer cells in test-tube studies. Another Scripps fungal find, halovir, is a never-before-seen type of antiviral that appears to kill herpes.     Money to research ocean chemicals is severely lacking, Fenical said. Most large drug makers ignore the resource, he said, but some biotech companies are starting to license promising compounds from taxpayer-funded scientists. ``We virtually give these things away,'' he said.     The federally funded National Sea Grant, which promotes academic-industry research partnerships, funds dlrs 8 million a year in marine biotechnology programs. The NCI spends about that much screening potentially promising marine compounds.     One reason companies hesitate is that some sea compounds are too complex for laboratories to produce, Kupfer explained. ``Their question is, `How are you going to get enough to supply a clinical trial?''     So researchers are developing ways to grow ocean compounds much as today's drug ingredients are produced and are studying just how these chemicals work so synthetic copies can be made.     Consumers shouldn't confuse this research with popular claims that shark cartilage will cure cancer, Fenical warned. ``There's just no evidence that shark cartilage has any effect in cancer whatsoever,'' he said.     But the field goes beyond medicine: Those super-absorbent oyster shells show ocean compounds can lead to bioengineered products.     Clemson University scientists discovered that amino acids in the shells form gels that can absorb 100 times their weight in water. Analyzing the chemical structure, they created new polymers that are attracting industry attention because they could help clean oil spills or speed water treatment.     ``They're even talking about it in diapers,'' Kupfer said. ``And it's biodegradable, ... so there's not a lot of waste to muck up.''   " ,  "rel":"1"}, 
{ "topicNum":"314",  "docNum":"APW19990412.0247", "headLine":" Metal Grabbing Algae Studied", "docText":"<P>  WASHINGTON (AP) -- Algae that make metal-grabbing protein show   promise for cleaning up toxic sediments, one of the most persistent  problems in the Great Lakes, researchers said Monday.  </P> <P>  Batches of the single-celled ``Chlamydomonas reinhardtii'' are   being grown and genetically altered at Ohio State University, where  scientists have successfully extracted copper, zinc, lead, cadmium,  mercury, nickel and other metals from contaminated water.  </P> <P>  At another laboratory in Thunder Bay, Ontario, research is under   way into methods for encapsulating the engineered algae for use in  larger-scale tests and in gold mining.  </P> <P>  ``I don't want to give anybody the idea that we're ready to go   out and clean everything up. ... The feasibility in the real world  has not been proven yet,'' said Richard Sayre, the lead researcher.  ``Practical application is probably a year away.''  </P> <P>  The algae at center stage in the research is cheap and common,   Sayre said. ``It's everywhere. It grows in Antarctica, it grows in  the ocean. It naturally grows in soils in the back yard. It's  called the cockroach of the algae world.''  </P> <P>  Sayre's team, using funding from the Ohio Sea Grant marine   research program, found that the genetically altered algae could be  turned into heavy metal sponges, either living or freeze-dried.  </P> <P>  The research, under way for the past three years, indicates that   some metals bind to the altered algae, while other nontoxic metals  remain in the water.  </P> <P>  ``The material will sequester 20 percent of its weight as metal,   and there's very little interference by nontoxic metals,'' Sayre  said. In particular, the studies found that calcium and potassium,  which scientists want to remain in any cleaned-up waters, did not  interfere with attempts to get cadmium to bind to the algae.  </P> <P>  What might make the whole process more attractive in the   marketplace is an ability to reverse the process. Sayre and his  team changed the acidity level of the medium holding metal-laden  algae, and the metal came off.  </P> <P>  That would make recycling possible for metals now considered   contaminants suitable only for disposal. It also could offer a new  way to get at desirable metals.  </P> <P>  ``We have had some discussions with gold mining companies for   biomining gold out of ore,'' Sayre said.  </P> <P>  One of his collaborators, Lada Malek of Lakehead University in   Ontario, has been working on the algae's prospects for the mining  industry and testing whether the devices designed to move the algae  through sediments have any impact on metal-binding capacity.  </P>   " ,  "rel":"1"}, 
{ "topicNum":"314",  "docNum":"APW19990505.0156", "headLine":" Hens Lay Eggs With 'Good Fat' / Farm Scene ", "docText":"<P>  PETALUMA, Calif. (AP) -- There's something fishy going on at an   egg farm in bucolic Sonoma County.  </P> <P>  Steve Mahrt's hens are feasting on more than just corn and   soybeans. Dining on algae is giving their eggs a power dose of DHA  omega-3 fatty acids -- the ``good fat'' doctors say is great for  your eyes, brain and heart.  </P> <P>  The eggs look, smell and taste generally the same as regular   eggs. Some think they taste better, says Mahrt, a third-generation  egg farmer in the town once known as the Egg Basket of the World.  But these eggs have three times the amount of DHA and six times  more vitamin E, he says.  </P> <P>  ``We understand it's going to take awhile to understand because   people go 'An egg's an egg,''' Mahrt said. ``But it's not. If  you're going to eat eggs anyway, why not eat eggs that are extra  healthy?''  </P> <P>  Doctors have said for years that omega-3 fatty acids,   polyunsaturated acids found in breast milk, cold-water fish and  wild game, lower the rate of coronary heart disease. The American  Heart Association suggests eating several helpings of fish a week.  </P> <P>  Mahrt began paying attention to studies that showed Greenland   Eskimos -- eating seal, walrus and mackerel -- had lower heart attack  death rates than the Danish.  </P> <P>  ``What intrigued me was that Eskimos almost had no   cardiovascular disease. And they eat a high-fat diet all animal in  origin,'' he said.  </P> <P>  Learning that the American diet was particularly low in DHA,   Mahrt started thinking of ways to make an egg filled with omega-3.  </P> <P>  ``We're not a great fish-eating society. That's why people are   looking at eggs -- it's something people eat,'' said Lucia Kaiser, a  nutrition expert at the University of California, Davis.  </P> <P>  Mahrt encountered scientist Bill Barclay, who founded OmegaTech   Inc. to restore DHA to the American food supply.  </P> <P>  Fish oil capsules gave eggs a fishy taste. And feeding chickens   salmon didn't work. Barclay discovered a marine algae rich in DHA  off the California coast, which he engineered in a dried form.  </P> <P>  ``We've gone back down the food chain and naturally brought the   DHA from the algae to the chickens,'' Barclay said.  </P> <P>  Today, the algae is grown on farms in San Diego -- without   chemicals, fertilizers or the threat of ocean pollution. A year  ago, OmegaTech began producing the eggs at Gold Circle Farms in  Boulder, Colo., with a label that bills them as ``The Extra  Nutritious Egg.''  </P> <P>  Kaiser, the nutritionist, called the egg ``promising.''   </P> <P>  ``If you were consuming even a single egg a day, this enrichment   still could have great benefits,'' she said.  </P> <P>  Mahrt produces the eggs under the Gold Circle Farms label   throughout Northern California; other farms do the same in Southern  California, Denver, Indianapolis and Phoenix.  </P> <P>  Up among the rolling hills of Petaluma, where hundreds of egg   farms flourished 60 years ago, Mahrt has about 4,000 to 5,000 hens  who feast on the mixture.  </P> <P>  Mahrt adds the golden-colored algae to corn and soybeans, about   a quarter-pound per hen a day.  </P> <P>  ``I think the first couple of days, they were going 'Gee, this   is different.' Chickens have a palate,'' he said. ``But after a few  days, they got acclimated. The chickens like it.''  </P>   " ,  "rel":"1"}, 
{ "topicNum":"314",  "docNum":"APW19990902.0249", "headLine":" Getting Cattle To Chew Their Kelp / Farm Scene ", "docText":"<P>  LUBBOCK, Texas (AP) -- Nobody has asked the cows, but Texas Tech   researchers say a two-year research project indicates cattle might  be better off chewing seaweed than grass.  </P> <P>  The researchers say cattle fed with seaweed meal are more   resistant to disease, gain more weight and are more likely to be of  a higher grade when their meat is processed and sold.  </P> <P>  That could mean millions of dollars for farmers and ranchers,   officials estimate.  </P> <P>  ``The economic loss that infected grass has on beef, swine and   dairy industries is an enormous problem,'' said Vivien Allen, a  forage expert and agriculture professor at Texas Tech.  </P> <P>  ``Estimated losses to the beef industry alone due to fescue   (grass) toxicity exceed $600 million annually. What we see is that  the seaweed treatment has reversed some of the toxic effects of the  infected fescue.''  </P> <P>  The study included more than 1,000 head of cattle that were fed   either seaweed feed or common grass sprayed with seaweed extract.  Any of the cattle that had previously contracted diseases from  grass showed vast improvement, Ms. Allen said.  </P> <P>  Seaweed contains high concentrations of vitamins A, D and E, but   beyond that, researchers aren't exactly sure why it's good for  cattle.  </P> <P>  ``We know it is good for people too, but like many things, we   don't know why it is so good for disease prevention,'' Allen said.  </P> <P>  Ranchers seemed skeptical but said they would give seaweed a try   if it were available on the market.  </P> <P>  ``I've heard of feeding cattle different types of forage, but   seaweed?'' said Ray Herbert, a rancher near Dalhart. ``Seems like  the cow would get a sick stomach. But I've tried strange things  before and if the evidence is there and it was on the market, I'd  try it.''  </P> <P>  Tech researchers say they discovered the benefits of seafeed by   accident.  </P> <P>  Two years ago, scientists working across the hall from Allen   treated grass with different chemicals and extracts, trying to  produce grass for golf courses that would resist disease and  constant wear. Allen overheard them talking about the experiments.  </P> <P>  Allen said she immediately realized the implications for cattle.   </P> <P>  ``Better grass means stronger animals,'' Allen said. ``First, we   fed cattle grass treated with seaweed. Feeding the cattle seaweed  was a big step and we were skeptical at first, but the results  proved positive.''  </P> <P>  Kevin Pond, another researcher on the project, said a group of   cattle who ate seaweed produced better cuts of meat then those fed  hay. Better cuts are those with more fat evenly distributed  throughout the meat, making it taste juicier and tastier,  researchers say.  </P> <P>  ``The quality grade appears to go up about a half grade in   animals that have been seaweed-treated,'' Pond said. ``This  translates into better beef, a benefit to both producers and  consumers.''  </P> <P>  The university has applied for a patent for producing seaweed   feed and hopes to market it next year. The research has just been  released for peer review.          </P>   " ,  "rel":"1"}, 
{ "topicNum":"314",  "docNum":"APW19990902.0252", "headLine":" Seaweed May Be Good Cattle Feed", "docText":"<P>  LUBBOCK, Texas (AP) -- Nobody has asked the cows, but Texas Tech   researchers say a two-year research project indicates cattle might  be better off chewing seaweed than grass.  </P> <P>  The researchers say cattle fed with seaweed meal are more   resistant to disease, gain more weight and are more likely to be of  a higher grade when their meat is processed and sold.  </P> <P>  That could mean millions of dollars for farmers and ranchers,   officials estimate.  </P> <P>  ``The economic loss that infected grass has on beef, swine and   dairy industries is an enormous problem,'' said Vivien Allen, a  forage expert and agriculture professor at Texas Tech.  </P> <P>  ``Estimated losses to the beef industry alone due to fescue   (grass) toxicity exceed $600 million annually. What we see is that  the seaweed treatment has reversed some of the toxic effects of the  infected fescue.''  </P> <P>  The study included more than 1,000 head of cattle that were fed   either seaweed feed or common grass sprayed with seaweed extract.  Any of the cattle that had previously contracted diseases from  grass showed vast improvement, Ms. Allen said.  </P> <P>  Seaweed contains high concentrations of vitamins A, D and E, but   beyond that, researchers aren't exactly sure why it's good for  cattle.  </P> <P>  ``We know it is good for people too, but like many things, we   don't know why it is so good for disease prevention,'' Allen said.  </P> <P>  Ranchers seemed skeptical but said they would give seaweed a try   if it were available on the market.  </P> <P>  ``I've heard of feeding cattle different types of forage, but   seaweed?'' said Ray Herbert, a rancher near Dalhart. ``Seems like  the cow would get a sick stomach. But I've tried strange things  before and if the evidence is there and it was on the market, I'd  try it.''  </P> <P>  Tech researchers say they discovered the benefits of seafeed by   accident.  </P> <P>  Two years ago, scientists working across the hall from Allen   treated grass with different chemicals and extracts, trying to  produce grass for golf courses that would resist disease and  constant wear. Allen overheard them talking about the experiments.  </P> <P>  Allen said she immediately realized the implications for cattle.   </P> <P>  ``Better grass means stronger animals,'' Allen said. ``First, we   fed cattle grass treated with seaweed. Feeding the cattle seaweed  was a big step and we were skeptical at first, but the results  proved positive.''  </P> <P>  Kevin Pond, another researcher on the project, said a group of   cattle who ate seaweed produced better cuts of meat then those fed  hay. Better cuts are those with more fat evenly distributed  throughout the meat, making it taste juicier and tastier,  researchers say.  </P> <P>  ``The quality grade appears to go up about a half grade in   animals that have been seaweed-treated,'' Pond said. ``This  translates into better beef, a benefit to both producers and  consumers.''  </P> <P>  The university has applied for a patent for producing seaweed   feed and hopes to market it next year. The research has just been  released for peer review.          </P>   " ,  "rel":"1"}, 
{ "topicNum":"314",  "docNum":"APW20000305.0068", "headLine":" Seaweed Trade Bolsters Chilean Town ", "docText":"<P>    CORRAL, Chile (AP) -- A diver tethered to a rowboat descends into the calm bay and resurfaces moments later with a bag full of the tangled seaweed known locally as ''pelillo,'' or little hair. </P> <P>    This harvest is an important one for the people who live simply in this remote town on Chile's southern coast. They don't eat the seaweed -- but it helps them eat. </P> <P>    The pelillo is converted into the fine, cream-colored powder of pure agar, most of which is shipped more than 10,000 miles across the Pacific to Japan, where it is used in noodles, candies, cosmetics, pharmaceuticals and other products. Some also goes to the United States. </P> <P>    In the increasingly global economy, companies are going to the ends of the Earth to find the goods they need. </P> <P>    The cool bay that laps at the shore of Corral is known for producing seaweed of good quality, and Japanese companies have turned to such places because harvesting is hard work with low pay that appeals to a dwindling number of Japanese. </P> <P>    Dependent on seasonal businesses -- fishing, logging and farming -- the town of less than 6,000 people welcomed the new business. </P> <P>    A small fleet of rowboats dot the bay from September to March, when the weather is sunny enough to allow the seaweed to dry outdoors in this area 530 miles south of Santiago. Two-man crews row ashore with their boats loaded with seaweed, and they sell it to Victor Guajardo, a businessman who dries the moss-like plant in the sun and bags it in 55-pound sacks. </P> <P>    ''All of it is from Chile and it goes away, and later it returns as products,'' he says. ''I've been working in this for about 10 years already.'' </P> <P>    Within sight of a Spanish fort that once guarded the port, Guajardo's three teen-age nieces help him clean the dried seaweed. They grab handfuls and shake free all that the frizzy filaments have collected -- dust, dead crabs and shellfish. Each full sack of clean seaweed sells for about 5,000 pesos, or $10, Guajardo says. </P> <P>    An industry to process this type of seaweed has taken root in Chile during the past two decades. Guajardo takes shipments across the bay to Valdivia, where he sells the seaweed to a middleman who then resells it to a Japanese-owned company, Proagar, in nearby Llanquihue. </P> <P>    At the company's processing plant, a Chilean manager, Manuel Gomez, explains that pure agar, often known as agar-agar, is released by treating the seaweed chemically and then boiling it. The seaweed is pulled from the sea with its natural greenish-brown color and finishes the process whitened, as if the life has been sucked from it. </P> <P>    The best seaweed for producing agar happens to grow in this part of Chile, Gomez says. </P> <P>    ''In Japan, the production of agar-agar is limited because the pelillo is of lower quantity and quality,'' Gomez says. </P> <P>    His company, which claims to be the world's second-largest producer of pure agar, exports an average of about 880,000 pounds of it each year. While most of the agar goes to Japan, some also goes to the United States and other parts of Asia. </P> <P>    In Japan, the powder is made into thick noodles called ''tokoroten,'' a dish with no calories that is eaten cold, usually with soy sauce, sesame seeds and mustard. </P> <P>    Agar also has other uses in Japan, the United States and other countries as a food thickener and stabilizer, lending its gelatinous texture to pastries, fruit jelly candies, chocolate fillings, some yogurts and some canned foods. It often is used as a culture medium in laboratory dishes. </P> <P>    Many of those who live in Corral know little about what the seaweed is used for except that it is exported to Asia. </P> <P>    In Japan, executives at the country's largest domestic maker of agar, Ina Food Industry Co., say Japan now imports about five times as much of this type of seaweed as it produces, because of the falloff in Japanese harvesters. </P> <P>    Chile has filled the void, becoming the largest exporter of agar to Japan, company officials say. Other countries producing agar include Morocco and Spain. </P> <P>    In Chile, Proagar's processing plant employs about 130 people. The company makes $6 million in sales a year, Gomez says. </P> <P>    Some of that money filters down to the people who row their boats away from the rocky shore into Corral's bay to collect the seaweed. </P> <P>    ''Where there is money, you do something,'' says Guajardo. ''Everyone keeps a little bit.'' </P>   " ,  "rel":"1"}, 
{ "topicNum":"314",  "docNum":"APW20000818.0177", "headLine":" Jalapeno sushi? Entrepreneurs feed quirky U.S. appetite for raw fish", "docText":"<P>    NEW YORK (AP) - Day after methodical day, a ''sushi robot'' in a factory here squirts spots of green horseradish on thousands of bite-sized rice cakes as they proceed along a conveyor belt. </P> <P>    Workers wearing hygienic gloves and smocks cover the concoctions with slices of tuna from the Philippines, salmon from Chile and shrimp from Indonesia - all flash-frozen and shipped thousands of miles to New York. </P> <P>    Never mind nostalgic visions of traditional Japanese cuisine. </P> <P>    The same technique that made McDonald's popular in Japan - mass marketing - will help ''spread Japanese food throughout America,'' said Takehisa Takayama, proud owner of the factory that produces 7,000 box lunches daily for 16 Daikichi Sushi fast-food outlets around the city. </P> <P>    Courting an American yen for exotic tastes, a growing class of entrepreneurs like Takayama apply assembly line efficiencies, disciplined marketing and go great distances - literally - to adapt Japan's uncooked fish dish to the peculiarities of the U.S. market. </P> <P>    They're tantalizing the U.S. palate with innovations like raw yellowtail with jalapenos, fake seaweed made of flour. They're considering rice balls with ketchup. Far-flung supply lines are feeding an unprecedented U.S. boom in sushi consumption well into the heartland - thousands of miles from any ocean. </P> <P>    The number of traditional sushi bars across the United States has quintupled to an estimated 5,000 these past 10 years. Sushi is readily available at supermarkets, hotel receptions and even professional sports stadiums. </P> <P>    ''We're dealing with Americans, so we have to adapt,'' said Seicho Fujikawa, vice president of Mutual Trading Co., a Los Angeles-based distributor of ''rainbow seaweed.'' The paper-thin, flour-based wrap is an alternative to dried seaweed, which some Americans sniff at. It comes in yellow, pink, green, white and orange. </P> <P>    In some ways, sushi is a natural for the U.S. market. Low in fat, calories and cholesterol, it fits with health-conscious diets. It's exotic and easy to eat, making it popular with lunchtime crowds in bustling cities such as New York and Los Angeles. </P> <P>    But fickle habits demand astute marketing. </P> <P>    Exploiting demand for ready-made food, Advanced Fresh Concepts Corp. runs 900 sushi counters in supermarkets in the United States and Canada and posts more than dlrs 100 million in annual sales. Chefs, each trained for a month, prepare sushi for customers on the spot. Boxes go for as low as dlrs 5. </P> <P>    The fast-growing Rancho Dominguez, California company also sells a ''sushi kit'' that rides on the do-it-at-home movement - equipped with rice vinegar, dried seaweed, bamboo rolling mat and other basic needs. Only the raw food is left out. </P> <P>    Sushi's invasion began in California in the 1960s, spawning a unique U.S. sushi adaptation - the California roll, which contains avocado, cucumber and imitation crab, but no raw fish. Yet the nation's melting pot of cultures is fertile ground for more exotic variations. </P> <P>    Nobu Matsuhisa, a top sushi chef, does a booming business by adding a Latin American twist. After living several years in Peru and Argentina, Matsuhisa uses flavorings like garlic, cilantro, tomatoes and olive oil to concoct seafood dishes. His menu includes fresh yellowtail sashimi with jalapeno and raw oysters with salsa. </P> <P>    While purists may object, his restaurants - seven in the United States and one each in London and Tokyo - are wildly popular, generally requiring bookings at least a month in advance. </P> <P>    ''I don't want to have a traditional Japanese style restaurant,'' Matsuhisa said. ''I need more energy.'' </P> <P>    Despite such successes, sushi makers face daunting challenges in the United States. Working with raw fish is tricky, and it must often be transported great distances to the vast U.S. interior. </P> <P>    Traditional sushi bars earn their reputation on the freshness of their catch. Many have fresh fish flown in special delivery from around the world. </P> <P>    But mass producers like Daikichi and Advanced Fresh Concepts must rely on freezing to keep fish from spoiling. For them it's the only safe and economical option, even though thawing can make fish limp and lose flavor. </P> <P>    Hauled in from the ocean, the seafood is flash-frozen at sea or when it reaches port. It then goes through a complicated network of wholesalers, trading companies and preparers before ending up in a Daikichi or AFC lunch box. </P> <P>    Osamu Corp., a Los Angeles-based trading company that contracts with Daikichi, cuts up imported fish, still frozen, into small, rectangular slices. Sealed in plastic, the fish is then shipped rock hard to Daikichi's factory in the Queens section of New York. </P> <P>    With many competitors jumping in, however, concerns are growing that fish handlers aren't getting proper training - which could increase health risks. In most areas, no special certification is required to prepare sushi, other than a regular restaurant license. </P> <P>    The Food and Drug Administration gives guidelines on handling raw fish, but local authorities must draw up and enforce regulations. So codes vary from region to region. A key guideline - which both Daikichi and AFC follow - is chilling fish on display to 41 degrees or less. </P> <P>    Sushi-linked outbreaks in the United States are rare, said Dr. Robert Tauxe, chief of the food-borne and diarrheal diseases branch at the federal Centers for Disease Control and Prevention in Atlanta. ''I doubt there have been more than five in the last 10 years,'' he said. </P> <P>    Sushi entrepreneurs show few signs of slowing down. </P> <P>    Takayama, for his part, wants to use sushi's popularity to introduce a variety of easy-to-eat Japanese foods. Next on his list is frozen onigiri, or rice balls, that can be warmed up in the microwave. Traditionally, these are made with dried plum or fish flakes in the center, but Takamaya is already thinking of ways to adapt to American taste. </P> <P>    ''Plain white rice may be hard for Americans to eat,'' he said. ''I'm thinking of mixing in salmon, corn - or even ketchup.'' </P> <P>    --- </P> <P>    On the Net: </P> <P>    Sushi restaurants outside Japan: http:// www.sushi.infogate.de/ </P> <P>    Advanced Fresh Concepts Corp.: http://www.afcsushi.com </P>   " ,  "rel":"1"}, 
{ "topicNum":"314",  "docNum":"APW19980602.1201", "headLine":"MALAYSIA   ", "docText":"    ALL eyes of the international eco-tourism fraternity are trained on Pulau Kukup, a mangrove island one kilometre off the south-western tip of Johor.     Pulau Kukup, reputed to be the world's largest mangrove island, will soon be on the world eco-tourism map as the country's second permanent wetlands site.     Tasik Bera in Pahang is the first.     The Johor Government has engaged Wetlands International Asia-Pacific to undertake a detailed study to support its application for permanent wetland status for the island.     Pulau Kukup is unique for its extensive open mudflat area. Mudflats serve as an important stopover and feeding ground for migratory birds, due to the presence of mollusc species such as crabs, snails, shrimps and worms.     These represent a food source for many birds. About 450 kinds of birds, including five shorebird species, have been identified on the island.     The island is also a breeding ground for the Lesser Adjutant Stork (Leptotilus Javanicus) which is listed as vulnerable in the Red List of Threatened Animals.     Reptilian, amphibian and mammalian species also live in the island's mangrove forest. A huge population of wild pigs, monkeys, snakes and fish, including a variety of the mud skipper which measures more than 50 centimetres in length, abound.     Johor Environment and Consumer Affairs Committee chairman Dr Chua Soi Lek said the 1,298-hectare island, including 650ha of mudflats, was now under the Johor National Parks Corporation.     Dr Chua is the technical chairman of the corporation which has the distinction of managing Johor's national parks, unlike other States where national park areas are run by the Federal authority.     He said the island which was gazetted as a national park in 1996 had been divided into four zones - the mudflats, coastal mangrove area, slightly elevated ground in the interior where the Rhizophora apiculata mangrove trees grow, reaching heights of up to 25 metres, and the central region of mixed vegetation including nipah and undergrowth.     The coastal area can be broken into three distinct mangrove areas: the north-eastern and south-eastern zones where the 10-metre Rhizophora apiculata mangrove trees grow, the north-west with its 20-metre Sonneratia alba trees, and the south-east with a mixture of Avicennia intermedia, Avicennia alba and Rhizophora apiculata.     There are two stretches of coast comprising eroded banks of about a metre high which are backed by the Rhizophora apiculata and Bruguiera gymnorhiza mangrove species.     He said other species found on the island are the Rhizophora mucronata and Bruguiera cylindrica.     Studies have shown that clear-felling of mangrove trees on Pulau Kukup when it was managed by the State Forestry Department before being gazetted as a national park, had changed its natural mangrove composition.     The State Government's decision to gazette the island as a national park is a positive effort towards protecting and enhancing the mangrove habitat, which is threatened by development, pollution and reclamation activities.     Pulau Kukup has suffered from unplanned reclamation and development of the Kukup waterfront villages by fishermen.     The villages with about 200 illegal houses built on reclaimed mangrove swamp land, are not within the Pontian District Council's jurisdiction.     Thus, it's without a proper waste disposal system and residents dump their garbage into the sea, causing serious pollution.     Another source of pollution is the 70 fish farms cradled in the sheltered waters between the Kukup shoreline and Pulau Kukup.     The island is also hit by ships dumping sludge and numerous oil slicks.     Yet Pulau Kukup retains much of its natural charm. During high tide, it is submerged except for 40 per cent of the forest canopy, causing the trees to appear to be ``floating'' in the sea.     During low tide, the mudflats surrounding the island are totally exposed.     Dr Chua said in its quest for permanent wetland status, the island enjoys the advantage of a strategic location along the path of migratory birds.     ``A variety of large and small birds including the Chinese Harrot and Green Harrot fly about 5,000km from China and Siberia to the island.     ``Bird enthusiasts can view these birds nesting on the island between September and April.''     Dr Chua said in anticipation of an eco-tourist influx, the State Government will spend RM1.3 million to build infrastructure such as a jetty, walkway, bird watching tower and fishing facilities.     He said existing chalets run by Kukup fishermen would be upgraded.     Facilities are also being planned for visitors on educational or scientific research trips.     Though necessary, it's hoped that such development will not diminish the island's natural charms.        " ,  "rel":"0"}, 
{ "topicNum":"314",  "docNum":"NYT19980811.0189", "headLine":"TOO MANY VEGGIES CAN KILL SEA CRITTERS    ", "docText":"<P>    Algae blooms often kill other marine life by depleting oxygen in the water or producing toxic chemicals. But now researchers in Australia have found that prawn larvae feeding on blooms are mainly dying from starvation, because the algae do not provide sufficient nutrients. </P> <P>    Blooms of the blue-green alga Trichodesmium are common in tropical and subtropical waters. Nigel Preston and Michele Burford of the Commonwealth Scientific and Industrial Research Organization Marine Laboratory in Cleveland, Queensland, reared banana prawns, Penaeus merguiensis, in enclosures in Albatross Bay on the northern Australian coast. They found that few larvae survived during Trichodesmium blooms. </P> <P>    Larvae fed with Trichodesmium in the laboratory did not progress beyond the first stage of their development. Most larvae fed on another green flagellate, however, developed successfully. </P> <P>    Working with Deb Stenzel of the Queensland University of Technology in Brisbane, Preston and Burford found Trichodesmium filaments in the prawns' guts. But these were of such poor nutritional value that the prawns were starving. </P> <P>    ``The early feeding stages are feeble swimmers, at the mercy of currents,'' Preston says. So the type of food they eat depends on chance. In a bloom, the only food they are likely to find is Trichodesmium. </P> <P>    Looking back over seven years of plankton surveys, the team found that numbers of prawn larvae were lowest during summer blooms of Trichodesmium. They say understanding how banana prawns respond to blooms may help researchers to better manage Australia's Northern Prawn Fishery, which nets over $100 million in exports each year. &QL; </P> <P>    &UR; (This article is excerpted from New Scientist, a weekly science and technology magazine based in London.) &LR;  &QC; </P>   " ,  "rel":"1"}, 
{ "topicNum":"314",  "docNum":"APW19980602.1224", "headLine":"MALAYSIA   ", "docText":"    MANY people who think of wetlands as swampy areas are surprised to find that even coral reef flats are classified wetland habitats.     It is indeed an eye opener for them to realise that wetlands also consist of habitats of such colour and beauty.     Coral reef flats are considered the most aesthetically beautiful underwater community known. Today, this habitat is being depleted at an alarming rate. According to researchers, damage to coral reefs in Kenya, Madagascar, Malaysia, Mauritius, Seychelles, Thailand, Indonesia, United Republic of Tanzania and other countries has been irreparable.     Studies also show that more than half of the reefs in South East Asia are in advanced stages of destruction, with about 25 per cent of live coral cover in good condition and a mere five per cent in excellent condition.     Coral reefs occupy only about 0.1 per cent of the surface of the planet and yet it is estimated that they produce almost 10 per cent of the world fish landings.     In Malaysia, almost 50 per cent of our seafood come from the reefs.     The primary productivity of coral reefs equals or surpasses all other natural eco-systems, even rain forests and one reef may support as many as 3,000 species.     Coral reefs are a valuable source for the tourism industry. The multi-coloured corals, fish, shells, tubeworms and other organisms as well as shallow calm lagoons and clean beaches associated with many coral reefs attract numerous visitors.     This wetland habitat is also regarded as importantbreeding and nursery grounds for many marine organisms including fishes, lobsters, cephalopods and a variety of molluscs.     In many places, coral reefs take the full impact of the waves and dissipate its energy, thereby preventing erosion.     They also block ocean currents which could otherwise erode coastal areas.     The science of marine pharmacology is in its infancy and coral reef organisms might further provide valuable sources for medicinally useful compounds which are yet to be discovered.     Reefs are sensitive and easily destroyed because they require specific conditions to form and survive.     Conditions favouring the development of reefs include water temperatures above 18o Celsius, water depth shallower than 50 metres, constant salinity greater than 30 but less than 30 parts per thousand, low sedimentation rates, sufficient circulation of pollution-free water and pre-existing hard substrate.     As the population of the world increases, so does the threat to coral reefs. The most important single cause of reef degradation is sedimentation resulting from human activities on land.     These include unsound agricultural and forestry practices, mismanagement of watersheds, exploitation of mangroves, earth-moving for construction and the dumping of terrestrial and marine mine tailings and effluents.     Increased turbidity reduces the penetration of sunlight, thus inhibiting photosynthesis in primary producers such as the symbiotic algae of coral polyps. This in turn decreases the coral growth.     Coral communities in deeper waters are at the margins of light penetration and may be the most vulnerable. Sedimentation also smothers living coral, and silt hinders the settling of coral larvae.     Destructive fishing methods common in the Philippines, Indonesia, Malaysia and Thailand such as blasting, dragging nets over reefs, use of cyanide and traditional spearing are also threats to this beautiful eco-system.     Apart from threats by man, coral reefs also have a natural enemy. The crown-of-thorns starfish is one of the natural predators that destroy coral reefs. This starfish eats stony corals and devastates large areas of reef during an outbreak.     In Malaysia, the Pulau Redang Marine Park corals are in danger of being completely destroyed by these voracious predators.     However, steps are being taken to reduce the rate of coral reef depletion throughout the world.     Last year was officially designated the International Year of the Reef by the United Nations to conserve and sustainably manage this wetland habitat.     Corporate sectors, government agencies and NGOs have been involved in the conservation of coral reefs.     In Malaysia, HongkongBank became involved with the Government's conservation effort through the Department of Fisheries, by sponsoring and participating in expeditions to remove crown-of-thorns starfish from the Pulau Redang Marine Park.     The Government is also helping conservation work by establishing marine parks. Marine parks are areas of the sea zoned as sanctuaries for the coral reef community.     Numerous NGOs and institutions of higher learning are conducting extensive research and creating awareness to conserve coral reefs throughout the globe.     It is sad that one of the most productive and beautiful eco-systems in the world is being destroyed through human ignorance. We should be considerate and conserve these eco-systems so that our future generations may see and enjoy them as we have.        " ,  "rel":"0"}, 
{ "topicNum":"314",  "docNum":"NYT19980811.0190", "headLine":"TOO MANY VEGGIES CAN KILL SEA CRITTERS    ", "docText":"<P>    Algae blooms often kill other marine life by depleting oxygen in the water or producing toxic chemicals. But now researchers in Australia have found that prawn larvae feeding on blooms are mainly dying from starvation, because the algae do not provide sufficient nutrients. </P> <P>    Blooms of the blue-green alga Trichodesmium are common in tropical and subtropical waters. Nigel Preston and Michele Burford of the Commonwealth Scientific and Industrial Research Organization Marine Laboratory in Cleveland, Queensland, reared banana prawns, Penaeus merguiensis, in enclosures in Albatross Bay on the northern Australian coast. They found that few larvae survived during Trichodesmium blooms. </P> <P>    Larvae fed with Trichodesmium in the laboratory did not progress beyond the first stage of their development. Most larvae fed on another green flagellate, however, developed successfully. </P> <P>    Working with Deb Stenzel of the Queensland University of Technology in Brisbane, Preston and Burford found Trichodesmium filaments in the prawns' guts. But these were of such poor nutritional value that the prawns were starving. </P> <P>    ``The early feeding stages are feeble swimmers, at the mercy of currents,'' Preston says. So the type of food they eat depends on chance. In a bloom, the only food they are likely to find is Trichodesmium. </P> <P>    Looking back over seven years of plankton surveys, the team found that numbers of prawn larvae were lowest during summer blooms of Trichodesmium. They say understanding how banana prawns respond to blooms may help researchers to better manage Australia's Northern Prawn Fishery, which nets over $100 million in exports each year. &QL; </P> <P>    &UR; (This article is excerpted from New Scientist, a weekly science and technology magazine based in London.) &LR;  &QC; </P>   " ,  "rel":"1"}, 
{ "topicNum":"314",  "docNum":"NYT19990105.0152", "headLine":"OCEAN FRONT    &HT;      ", "docText":" &UR; (Distributed by New York Times Special Features) &LR;  &QC; <P>    If you're like most women, your experience with sea-based skin care is limited to the occasional seaweed body wrap at your favorite day spa. </P> <P>    Seaweed is thick and gooey and less than aromatic, but despite all this, you glide out the door with a sense of serenity, relishing the inches that have melted off your frame _ a temporary result of water loss. </P> <P>    Then you make it home and never give seaweed another thought. </P> <P>    Until now, that is. All manner of marine ingredients, especially the perennially popular seaweed, are making their way straight into your skin-care regime. </P> <P>    Why do we need to take this figurative dip in the sea? If anyone has the answer to that question it's Lydia Sarfati, ceo and founder of Repechage and self-proclaimed Queen of Seaweed. </P> <P>    ``We need seaweed simply because it is a perfect substance,'' she says. </P> <P>    According to Sarfati, the vitamins, minerals, amino acids and trace elements that are abundant in seaweed are the very ingredients essential for the healthy functioning of skin cells. </P> <P>    Theoretically, there is sufficient absorption of the vitamins and minerals to benefit the skin, resulting in increased moisturization and radiance. </P> <P>    Of the thousands of different types of seaweed that exist, Sarfati has singled out laminaria digitata, found along the Brittany coast of France, as one of her favorites. This member of the brown seaweed family is said to absorb within its cells more than 10,000 times the amount of manganese and zinc contained in seawater. </P> <P>    You can find it in the best-selling Repechage C-Serum and in the new Repechage Opti-Firm Series. </P> <P>    ``Incredible,'' is how Cindy Melk, founder and creative director of H2O Plus, describes marine ingredients. ``They're so pure and natural and so concentrated that you need only a small amount to get a benefit. You're not really able to do that with botanicals.'' </P> <P>    The greater part of the H2O Plus collection features a ``Sea Mineral Complex'' (consisting of sodium, magnesium, potassium and calcium) that aids in the delivery of nourishment from marine botanicals, such as kelp and sea fennel, to the skin. </P> <P>    In Europe, the practice of thalassotherapy, or sea-water therapy, is as basic as getting a manicure. But the concept of turning to the sea for skin-care benefits is relatively new to American women. </P> <P>    Thanks to a booming interest in spa treatments and a desire to extend the experience to the home, however, this is quickly changing. American skin-care institutions such as Janet Sartin and Georgette Klinger offer marine ingredients in their lineups, in products like the Janet Sartin Gentle Cleansing Soap with Native Fresh Water Silt and the three-item Georgette Klinger Sea Extracts collection. </P> <P>    Similarly, seaweed lines typically deemed ``for professional use only'' are being gobbled up by clients. Manhattan spa owner Yasmine Djerradine sells and uses in her Seaweed Body Wrap _ the highly concentrated Algascience collection from France. Especially popular, reports Djerradine, is the Algascience Slenderizing bath with red seaweed. </P> <P>    Other skin-care collections that have recognized the remineralizing and hydrating properties of the sea include the entire Hirsh lineup, the Shu Uemura Depsea Water collection of skin mists and the new Natural Sea Beauty collection. </P> <P>    Concerned about the ick factor? Don't be. The experts are with you on that point. </P> <P>    ``I'm not from the school of bathing in a bathtub of dead fish to get skin to look good,'' Melk says. &QL;   &UR; -0- &QL;   &UR; c.1998 Fairchild Publications &QL; </P>   " ,  "rel":"1"}, 
{ "topicNum":"314",  "docNum":"APW19980603.0561", "headLine":"MALAYSIA   ", "docText":"    THE picture which appeared in the New Straits Times on May 6 showing the carcass of a rare whale shark in Dungun port, Terengganu, surrounded by fishermen who had sold its fins and tail, churned many a stomach.     To some, it was just one less fish in the sea.     Why should anyone care if we have put marine life in our oceans in peril?     Why should we be concerned that wasteful fishing practices, result in the trapping of non-commercial species which would ultimately lead to their depletion and extinction?     Is anyone even aware that 1998 has been declared the Year of the Oceans by the United Nations?     A whole can of worms was opened with that story which was front-paged in the NST.     Besides the general indifference shown by Malaysians, (fishermen in particular), towards marine conservation, the authorities appeared to display apathy bordering on a lack of responsibilty towards the incident.     When contacted by NST, Fisheries Department chief enforcement officer Kapt (R) Wan Fatah Wan Omar had said the department would not take action against the fishermen as ``they had caught the fish accidentally''.     The whale shark is the largest known species of fish and can grow to 20 metres in length.     Harmless and a plankton feeder, the gentle giant dwells in oceanic and coastal waters of tropical and warm temperate areas.     It has no commercial value.     Department of Fisheries, Marine Parks Section head Kevin Hiew was later asked to provide an explanation for Wan Fatah's response, which had raised the ire of the public and conservationists.     His answer shed light on the incident and was perturbing, to say the least.     The law does not afford protection to whale sharks which have been classified by the World Conservation Union's Red List as a species known to be ``endangered, vulnerable or rare''.     Section 27(1) of the Fisheries Act 1985 (amended in 1993) states: ``No person shall fish for, disturb, harass, catch or take any aquatic mammal or turtle which is found beyond the jurisdiction of any state in Malaysia.''     The penalty for contravening this section is a fine not exceeding RM5,000.     However, the whale shark, according to Hiew is a ``fish'' and thereby not covered under this section.     Hiew also added that no state in the peninsula afforded protection to fish such as the whale shark if caught within three nautical miles of its jurisdiction.     In short, the laws in the country concerning marine conservation are inadequate, Hiew said.     Maritime Institute of Malaysia's senior analyst Mohd Nizam Basiron added that Malaysia's marine protected area system should be extended to include the open seas.     This notion, he said, was being proposed by scientists who considered entire oceans and seas, such as the South China Sea, as a large marine ecosystem.     Despite the overwhelmingly gloomy outlook, the Fisheries Department is in the midst of formulating a regulation under the Act which would afford protection for aquatic animals not covered by existing legislation.     For the sake of these ``unprotected species'' and the peace of mind of conservationists the world over, the sooner the regulation is drawn up, the better.     Meanwhile, what are we doing to make people understand that exploiting wildlife in the deep sea or overfishing is perilous to our own well-being?     An international World Wide Fund for Nature (Malaysia) report presents the grim facts.     At least 60 per cent of the world's 200 most valuable fish species are either overfished or fished to the limit.     Some such as the Atlantic halibut and bluefin tuna have been fished to the brink of commercial extinction.     In some estuaries, more than 80 per cent of key nursery habitat has been lost to development.     Less than one per cent of the oceans and coasts have been designated as protected areas.     Scientific officer with the Malaysian Nature Society Melissa Renganathan said there should be greater efforts to educate the public on the presence of rare fish and other marine creatures.     ``When people are more aware of the importance of our marine ecosystems, only then can we progress towards conserving our marine ecosystems,'' she added.     The Fisheries Department has taken a step in the right direction.     Targeting the fishing community, Hiew said the department had carried out regular dialogue sessions with fishermen on why there was a need to gazette marine parks which fishermen felt were a threat to their livelihood.     ``We have held talks, slide shows and shown videos on why certain marine animals like turtles have to be protected,'' he said.     He added that youths were taken scuba diving in an effort to cultivate an appreciation for marine life at a tender age.     ``We hope that by seeing for themselves the beauty the sea possesses, they will be more concerned about its protection,'' he said Is there more to be done?     WWF scientific officer Mohd Nasir Abdul Salam offered some suggestions.     The establishment of protected areas, including sanctuaries and buffer zones, are important for conserving critical habitats in their natural state.     The construction of artificial reefs in inshore waters can contribute greatly to the replenishment of our diminishing fishery resources and also protect the inshore waters of traditional fishermen from encroachment by trawlers or other commercial fishermen.     Highly-selective fishing equipment should be developed and promoted in order to minimise the capture of non-commercial fish and immature commercially-important fish.     The time for change is now. Let there be a resounding call for action.        " ,  "rel":"0"}, 
{ "topicNum":"314",  "docNum":"APW19980605.0838", "headLine":"Hydroponics on large scale to cut imports, NEW STRAITS TIMES-MANAGEMENT TIMES   ", "docText":"WASHINGTON, D.C. 20003 Tel: 202-547-4512 Fax: 202-546-4194 COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC.     IPOH, Thurs. - A programme for hydroponic cultivation on a commercial basis will be introduced nationwide to increase food production and to reduce the import of vegetables.     The programme, to be formulated under the umbrella concept, will be undertaken by Golden Farm Hidroponic Sdn Bhd, which will also market the produce both domestically and abroad.     State Agriculture Committee chairman Datuk Ramly Zahari said this was the first attempt to assist entrepreneurs with hydroponic cultivation.     ``Golden Farm has the expertise in the cultivation of hydroponic vegetables.     ``The company also has vast experience in advanced and modern planting techniques which can enhance the planting of vegetables using the hydroponic method,'' he said.     He was speaking to newsmen after opening a seminar on the production and marketing strategies of hydroponic products, on behalf of Menteri Besar Tan Sri Ramli Ngah Talib today.     The one-day seminar, organised by the State Economic Planning Unit, was attended by some 200 participants nationwide.     Ramly said Golden Farm would also offer technical advice to interested parties wanting to start up a hydroponic vegetable farm.     He also said entrepreneurs need not worry about how to market their produce as the company would offer a sales contract after the vegetables had been harvested.     In a related development, Ramly said the hydroponic pilot project introduced by the State Government had shown good results.     Since the project started in February, more than 15,000 hydroponic kits had been distributed to individuals and organisations.        " ,  "rel":"0"}, 
{ "topicNum":"314",  "docNum":"APW19980605.0912", "headLine":"Ensuring oceans remain vital resource in next millennium, BUSINESS TIMES   ", "docText":"WASHINGTON, D.C. 20003 Tel: 202-547-4512 Fax: 202-546-4194 COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC.     THE ocean is a symbol of might, strength and, to some extent, peace and serenity.     But at whatever way one looks upon the ocean, the truth is, as mighty and infinite as the world's oceans are, they are fragile and their continued existence and preservation depend heavily on human actions.     As such, it is appropriate that this year's World Environment Day is themed ``For Life on Earth: Save our Seas'', recognising the importance of water resources.     The United Nations has also declared 1998 the International Year of the Ocean. This, together with the adoption of the UN Convention on the Law of the Sea, are milestones in the world community's commitment to reversing the rapid depletion of marine ecosystems.     History has shown that man is not a good custodian of the environment, neither has he been good a steward of the oceans and coasts.     James Gustave Speth, the administrator of the UN Development Programme, said the world's oceans are resilient and powerful, but they are finite ecosystems heavily affected by human activity.     ``Managing oceans responsibly today will determine whether they remain a vital and renewable resource for everyone in the next millennium,'' he said in his message in commemoration of the World Environment Day.     ``Rapid coastal population growth and the resulting increase in waste disposal, along with intensive agricultural and industrial pollution, have damaged reefs and other marine habitats,'' he added.     ``More than two-thirds of the world's people live in coastal areas, and more than half the world's coastal wetlands have been destroyed by urban development,'' he said Take Malaysia, for example. More than 50 per cent of the Malaysian population live in the vicinity of the coastal and estuarine area.     According to the World Wide Fund for Nature Malaysia handbook on Integrated Coastal and Estuarine Area Management, this accounts for 90 per cent of the utilisation of coastal and estuarine natural resources.     Speth added that the loss of wetlands may be costing coastal fishing communities as much as 4.7 per cent million tonnes of fish per year.     Another source of support to fisheries resources is coral reefs which also help in preventing coastal erosion by acting as wave breaks.     Major threats to the coral reef ecosystems are unplanned and ad hoc development along coastal areas and islands.     Hunger for land and the drive to reclaim coastal land is also another threat to the coral reefs.     The increasing use of coastal and estuarine natural resources also corresponds with the demand for increased land space for infrastructure, towns and villages as well as farming activities.     The main socio-economic activities along the Malaysian coastline area are agriculture, aquaculture and fisheries (along 46 per cent of the coastal length); and urbanisation, industrialisation and recreation (16 per cent).     Thus, only 36 per cent of the coastal and estuarine land is undeveloped.     Apart from man's inadvertent harm to the coast in the name of development, the oceans and seas are also threatened by another malaise, oil spills.     One of the region's largest oil spills occurred in 1992 when the tanker Nagasaki Spirit collided with the container ship Ocean Blessing, spilling 13,000 tonnes of crude into the strait.     More recently, a major oil spill happened in October last year, when the tanker Evoikos collided with an empty tanker Orapin Global, 13km off Singapore spilling some 25,000 tonnes of fuel oil into the sea.     The number of collisions recorded in the strait have risen rapidly in the past year. In the five years to September 1993, the Oil Companies International Marine Forum (OCIMF) said there were 490 accidents or fewer than 100 a year.     In 1996, however, the figure swelled to 149 and in the first four months of last year, there were 46 collisions or groundings in the strait.     Among the problems which have been cited as a reason for increasing incidences of oil spills is the growing traffic congestion in the Straits of Malacca as well as poor visibility when many parts of the region were enveloped by the haze.     As a result of the magnitude of the oil spills and the economic as well as biological losses incurred, a contingency plan to tackle clean up operations was activated.     On the international front, the UNDP has launched a Strategic Initiative for Ocean and Coastal Management to protect the world's seas by exchanging information about the marine environment among countries.     And it cannot be overstated that the oceans must remain at the top of the global agenda.     As much as one would like to think that the oceans are powerful and resilient, the actions of man may very well change that.        " ,  "rel":"0"}, 
{ "topicNum":"314",  "docNum":"APW19980608.0030", "headLine":"WWF: Australia failing on marine protection rhetoric   ", "docText":"    CANBERRA, Australia (AP) _ The World Wide Fund for Nature on Monday called on Australian governments to translate their rhetoric on the protection of marine environments into action following the release of a major report slamming their performance.     WWF conservation director Ray Nias said the Marine Protected Areas report graded the performance of each state and territory government, as well as the nation's establishment and management of marine protected areas during 1997.     Queensland was highest ranked, with a C, and Victoria the lowest with a D, Nias said.     ``We've heard a lot of rhetoric from governments about the need to improve protection of our marine environments.     ``This report, released on World Oceans Day, demonstrates the need for commonwealth, state and territory governments to translate that rhetoric into action.''     The WWF conceded there had been many positive developments during 1998, the United Nation's International Year of the Ocean, including the opening of the Great Australian Bight Marine Park as the first in a series of planned commonwealth marine protected areas.     ``However, it is clear that the national oceans policy will need to be strengthened in a number of areas,'' Nias said.     ``For example, it currently fails to establish benchmarks for sanctuary and `no-take' zones, where marine life is protected from damaging practices such as fishing, mining and coastal development,'' he said.     The policy would not offer adequate protection for marine wildlife and habitats without these benchmarks, he added.        " ,  "rel":"0"}, 
{ "topicNum":"314",  "docNum":"APW19980610.0839", "headLine":"Participatory wetlands management, THE INDEPENDENT   ", "docText":"WASHINGTON, D.C. 20003 Tel: 202-547-4512 Fax: 202-546-4194 COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC.     The wetlands of Bangladesh, an invaluable component of the environment and biodiversity consist of both coastal and inland water bodies including rivers, streams, fresh water lakes, marshes (Haor, Baor and Beels) water storage reservoir, fish ponds, flooded cultivated fields and estuarine system with extensive mangrove swamp. The total area of the country's wetlands has been variously estimated at seven to eight million hectares, about half the area of the country. All these wetlands form a unique mosaic of habitat with extremely rich diversity of flora and fauna. Wetlands in Bangladesh have great ecological, economic, commercial and socio-economic importance.     They contain very rich components of bio-diversity of local, national and regional significance. According to experts, among the estimated 5000 species of flowering plants and 1500 of vertebrates in the country, up to 300 plant species and some 400 vertebrate species are judged to be dependent on wetlands for all or part of their life span. Wetlands also provide habitat for a variety of resident and migratory waterfowl, a significant number of endangered species of international interest and a large number of commercially important one. The inland capture fisheries is based on the vast freshwater resources with some 270 species of fin and shell fish.     There is a substantial basis for the view that the country's natural resources, especially the Sundarbans could support development of richer tourism. They also support a significant range of other activities such as extraction of reed harvesting of edible aquatic vegetation and their products, medicinal herbs, shells, etc. Cultivation of rice is a major activity in and around the wetlands of Ganges-Brahmaputra flood plains and haor basin. During the dry season, domestic livestock are allowed to graze in the marshes and turfs. Of late, wetlands are also being used as duckery.     Globally, the concern for well-management of wetlands has remarkably grown since the Ramsar Convention on Wetlands. Bangladesh has demonstrated its concern through the National Environment Policy convening a workshop on wetlands and in signing the Ramsar Convention in May, 1992. The broad objectives of the Ramsar Convention are to stem the loss of wetlands and to ensure their conservation in view of their importance for ecological processes as well as for their rich flora and fauna. While the importance of wetlands for bio-diversity has long provided the driving force for wetland conservation, the economic benefits have been realized by people and government only recently and major investments have been made in this direction.     In view of the above content, Bangladesh Centre for Advanced Studies (BCAS), a leading non-government research and policy institute of the country has set up a centre named the Wetland Research and Training (WRTC) at Vennabari in Gopalganj district. Founded in 1994 as a field centre of BCAS, the WRTC aims at evolving participatory model similar to NEMAP (National Environment Management Action Plan which is a well-acclaimed participatory planing home and abroad) for conservation and sustainable management of wetlands of the country. From its reception, the WRTC situated over a plot of 3 acres of land has been involved in activities which promote environment and natural resource conservation, sustainable development, participatory management, democracy issues, horticulture and aquaculture practices.     The Centre has also implemented several programmes to achieve all these. The main objectives of WRTC is to carry out research and training on environmental aspects and these include: t research on Water Resource Management. Wetland Bio-diversity, Participatory Wetland Management t training and dissemination of research findingst providing information to policy makers, government and non-government organisations to develop sustainable management programmes on natural resources and to develop livelihood system in rural areas.t documentation of research results, training and workshop proceedingsThe WRTC activities are as follows: t conducting participatory survey on aquatic and terrestrial natural resourcest conducting action research on various development issues t undertaking various environmental programmes including natural resource conservation, environmental training and tree plantationt strengthening GO-NGO collaboration t augmentation of natural fish production by protecting brood fish in Kua in Chanda Beel.     The WRTC already started aquaculture practices in 330 decimal ponds of its own area. Major carps and indigenous species were stocked in the waterbodies with following objectives: (1) to increase the income of the centre and (2) to conserve the rare species of fish and aquatic resources of the wetland through distributing fingerlings of the rarer species among the people. The centre also has tested and succeeded in producing hatchlings of snail eggs. It has stocked 800 snails to increase their production. In coming years the centre has plan to produce about a million hatchlings of snail and grow them for marketing.        " ,  "rel":"0"}, 
{ "topicNum":"314",  "docNum":"APW19980612.0617", "headLine":"Aerial monitoring call on red tide, HONGKONG STANDARD   ", "docText":"WASHINGTON, D.C. 20003 Tel: 202-547-4512 Fax: 202-546-4194 COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC.     AN aerial monitoring system could alert Hong Kong to the red tide menace and help minimise damage by giving early warnings, an expert said yesterday.     The suggestion for an aircraft-borne monitoring system comes as the government is considering reducing its present level of monitoring through water samples.     Professor Rudolph Wu Siu-sum, of the City University's department of biology and chemistry, said a multi-scan device from the air could reveal the spectrum of the chlorophyll content in local waters, which would indicate the presence of algae.     If fish farmers were warned early about the presence of red-tide algae they could take measures to ensure the safety of their stock.     Prof Wu spoke yesterday at the Second International Conference on Marine Pollution and Ecotoxicology.     He confirmed that the high incidence of red tide was linked to the poor quality of local waters.     ``If water quality deteriorates the chance of red tides is higher,'' Prof Wu said.     Secretary for Planning, Environment and Lands Bowen Leung Po-wing told visiting experts that measures to prevent further deterioration of water quality include the Strategic Sewage Disposal Scheme (SSDS).     The scheme employs a minimum of enhanced primary treatment.     But overseas academics attending the conference later said this type of treatment was not enough.     The Agriculture and Fisheries Department (AFD) is considering the use of chlorophyll-scanning equipment.     A senior AFD officer said: ``Such equipment is still at an experimental stage and we are consulting experts on its use.'' Red tide monitoring currently takes the form of twice-weekly water samples from 13 marine stations.     The AFD is considering reducing the number of monitoring stations to five.     Prof Wu said swimmers in Hong Kong waters are 1.5 times more likely to suffer skin and respiratory infections and diarrhoea due to sewage pollution. And the SSDS may be too little, too late.     ``Construction of sewage treatment facilities is unlikely to catch up with population growth and the problem is likely to be exacerbated in the coming years,'' he said with regard to the global situation.     He said the way to tackle red tide was to change land use and farming processes, restore wetlands and remove nutrients from waters.     Nutrients such as nitrogen feed the micro-organisms that cause red tide.     The local trigger-level of water nitrogen content for algal bloom is estimated at one milligram per litre.     A program to reduce 50 per cent of water nutrient level in the Baltics, which receives waste from 85 million people, cost US$20 billion (HK$156 billion).        " ,  "rel":"0"}, 
{ "topicNum":"314",  "docNum":"APW19980614.0157", "headLine":"North Korean food crisis not over, officials say    ", "docText":"    BEIJING (AP) _ Hungry North Korea has mobilized children to help plant crops, but the nation's food shortages will continue even if the harvest is good, U.N. officials said Sunday.     The harvest's success will depend largely on how much rain the famine-threatened country gets in the coming, usually wet, months. Last year, severe drought wrecked crops, compounding a food crisis caused by years of economic decay and bad weather in 1995 and 1996.     ``This is a very critical period,'' said Abdur Rashid, a U.N. Food and Agriculture Organization official who led a four-member team that spent 11 days inspecting crops and the food situation in North Korea.     Maize planting and 85 percent of rice planting has finished, and ``the crops appear to be in a satisfactory condition,'' Rashid said at a news conference in Beijing.     ``Even the primary school children were mobilized to assist,'' he said.     But even with rains and a good harvest, ``there will still be a sizable shortfall,'' he added. ``The food crisis is not over.''     The next two months, before harvesting, are of particular concern because public food rations have run out in many areas, the U.N. team said.     They said the health of children targeted for food aid has improved, but that lack of food has left adults vulnerable to disease, with people sickened by dirty water and cakes made of weeds and herbs that provide little nutrition but are eaten to help stave off hunger pangs.     People ``are not dying of hunger. What they are doing is dying from diseases ... that they would otherwise recover from,'' said Douglas Coutts, the U.N. World Food Program's representative in North Korea.     Coutts said the WFP has received just 250,000 tons of the 600,000 tons of food it appealed for this year.     Foreign governments, which last year offered North Korea more food than the WFP appealed for, are now questioning whether the country is willing to take steps to solve its problems and wean itself from outside aid, he said.     ``There will have to be key changes in the agricultural sector as well as in other sectors too,'' Coutts said. Until then, emergency aid is ``buying time for the government to take the responsibility and do what they have to do.''       " ,  "rel":"0"}, 
{ "topicNum":"314",  "docNum":"APW19980616.0801", "headLine":"Ostrich - red meat of the future, NEW STRAITS TIMES-MANAGEMENT TIMES   ", "docText":"WASHINGTON, D.C. 20003 Tel: 202-547-4512 Fax: 202-546-4194 COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC.     IN an increasingly health-conscious world, ostrich meat has been dubbed ``the red meat of the future'' due to its low-fat, low-cholesterol and high- protein content.     Having the reddish tinge and texture of tender beef and the taste of venison, ostrich meat is fast becoming popular among Malaysians due to promotional efforts by Government agencies, breeding farms and restaurants.     However, the meat, either imported or obtained from Malaysian farms, is currently available only at exclusive restaurants as supply has not been able to meet demand.     It is said that meat from ostrich reared on Malaysian farms can be expected to be sold to the general consumer in the next one or two years.     Some farms are in Hulu Jabor in Terengganu, Sungai Siput and Sungkai in Perak, Padang Serai in Kedah, Pantai in Negri Sembilan, Ulu Tiram in Johor, and Kota Belud and Papar in Sabah.     The Ti Chen Chinese Restaurant, open to the public and not just to members of the Saujana Golf and Country Club in Petaling Jaya where it is located, is holding an Ostrich Promotion until June 30.     Chef Kam Chan Siong says there are many possibilities with ostrich meat, be it in Western, Chinese, Malay or Indian cooking. As with beef, mutton and venison, you can have ostrich steak, kebab, satay, stew, stir-fried, curry and rendang.     Available a la carte for lunch and dinner, dishes include Stir-Fried Ostrich Meat with Ginger and Spring Onions, Ostrich Meat Claypot with Chinese Greens, Ostrich Meat Sizzling Platter with Barbecue Sauce, and Ostrich and Gingko Claypot.     If you can't get ostrich meat, use mutton, beef or venison instead.     WOK-FRIED OSTRICH MEAT WITH BLACK PEPPER SAUCE 200g ostrich meat 30g black peppercorns 50g green bell peppers 50g red bell peppers 50g peeled onions 2-3 pips garlic 150g cooking oil 20ml black soy sauce 50ml oyster sauce 30ml light soy sauce Method Clean and slice ostrich thinly. Season with salt, sugar and flour.     Ground black pepper finely. Clean and slice vegetables into triangles. Fry ostrich in oil until half cooked, then set aside.     Heat oil in the wok, add chopped garlic, oyster sauce, soy sauce sugar and pepper. Stir in ostrich, vegetables and sliced onions. Serve.     OSTRICH MEAT SIZZLING PLATTER WITH BARBECUE SAUCE 200g ostrich meat 50g peeled onions 100g cooking oil 20g A1 Sauce 25g HP Sauce 70ml light soy sauce 70g fine sugar 40ml Worchester Sauce 30g green peas 10g butter Method Slice ostrich thinly. Season with salt, sugar and cornflour. Slice onions thinly. Fry ostrich in oil until half cooked.     Place butter in wok, stir in onions and peas. Add sauces and water. Stir in ostrich and place on a sizzling plate.     OSTRICH MEAT WITH CHINESE GREENS 100g ostrich meat 150g broccoli 150g cauliflower 10g garlic 50g carrots 10g chicken stock 8g fine salt 20g cooking oil 100 Sabah beans 20g oyster sauce Method Slice ostrich thinly. Season with salt and sugar. Clean and cut vegetables into bite-sized pieces. Blanch vegetables. Fry ostrich in oil until half cooked and set aside.     Heat oil in wok and fry chopped garlic. Stir in oyster sauce, vegetables and ostrich fillet. Season with salt and sugar, and thicken gravy with cornflour.     OSTRICH AND GINGKO CLAYPOT 250g ostrich meat 100g gingko nut Star anise Cinnamon stick Dark soy sauce Spring onions, sliced Ginger, sliced Salt and pepper to taste Method Marinate sliced ostrich meat with salt and pepper for 10 minutes. Heat wok and add cooking oil. Add ostrich, star anise, cinnamon stick, spring onions, ginger, soy sauce and stir. Add chicken stock. Stir.     Place mixture and gingko in claypot, cover and braise slowly over medium heat until sauce is reduced by half. Serve immediately.        " ,  "rel":"0"}, 
{ "topicNum":"336",  "docNum":"APW19980610.1219", "headLine":"Bear attacks boy trying to give him candy   ", "docText":"    MOSCOW (AP) _ A bear in a zoo attacked a 5-year-old boy who threw the animal some candy, a news agency reported Wednesday.     The attack occurred at a miniature zoo in the Black Sea resort of Gelendzhik, ITAR-Tass said.     The boy's mother turned away for a moment, and he threw the candy into a cage containing two bears. When the boy tried to push the candy closer to the animals with his foot, one of the bears attacked him and ``snapped off his leg,'' the news agency said.     The boy was taken to a hospital, and doctors said his life was not in danger.     (ls)        " ,  "rel":"1"}, 
{ "topicNum":"336",  "docNum":"APW19981119.0585", "headLine":"This ``Dracula'' kills cattle and deer   ", "docText":"    CLUJ, Romania (AP) _ A giant black bear, whom peasants have nicknamed ``Dracula,'' is creating anxiety in western Romania because of his taste for cattle and sheep, an official said Thursday.     Peasants whose livestock has been devoured by the hungry bear have lodged seven complaints in the past six weeks, said Nicolae Onetiu, head of the state hunting and fishing reserves in western Romania.     Dracula was named after the Transylvanian vampire count of legend because of his bloody appetite, said Onetiu. The male bruin weighs at least 300 kilograms (660 pounds) and has moved closer to inhabited areas from forested regions with the onset of cold weather, but is apparently not yet ready to hibernate.     Dracula has killed at least six cows and seven sheep over the past six weeks.     Most bears are omnivorous, but in Romania, many bears were weaned on meat, said Onetiu. Nicolae Ceausescu, the communist dictator toppled and executed almost a decade ago, was an avid hunter, and hunting reserve cubs were fed meat to make them grow bigger quicker, leaving generations partial to meat.     State rangers count 135 bears living in the Apuseni Mountains in western Romania, all of them protected by law.     (str/am/gj )   " ,  "rel":"1"}, 
{ "topicNum":"336",  "docNum":"APW19981119.1264", "headLine":"Bear nicknamed `Dracula' kills cattle and deer in Romania   ", "docText":"    CLUJ, Romania (AP) _ A giant black bear, whom peasants have nicknamed ``Dracula,'' is creating anxiety in western Romania because of his taste for cattle and sheep, an official said Thursday.     Peasants whose livestock has been devoured by the bear have lodged seven complaints in the past six weeks, said Nicolae Onetiu, head of the state hunting and fishing reserves in western Romania.     Dracula was named after the Transylvanian vampire count of legend because of his bloody appetite, Onetiu said. The male bruin weighs at least 660 pounds (300 kilos) and has moved closer to inhabited areas from forested regions with the onset of cold weather, but is apparently not yet ready to hibernate.     Dracula has killed at least six cows and seven sheep over the past six weeks.     State rangers count 135 bears living in the Apuseni Mountains in western Romania, all of them protected by law.   " ,  "rel":"1"}, 
{ "topicNum":"336",  "docNum":"APW19990809.0179", "headLine":" Boy Attacked by Bear at Scout Camp", "docText":"<P>  SHELL LAKE, Wis. (AP) -- A black bear attacked a teen-age boy   Monday while he slept in a tent at a Boy Scout camp, seriously  injuring him.  </P> <P>  Matthew Murphy, 14, was attacked at about 6:30 a.m. at the   Tomahawk Scout Reservation on the east side of Long Lake in  northwestern Wisconsin, authorities said. A search was on for the  bear, which will be destroyed if found.  </P> <P>  Murphy was in serious but stable condition Monday night after   undergoing surgery. He had bite wounds to his head and shoulder  area and was expected to make a full recovery, the family said in a  news release.  </P> <P>  Murphy's father, Anthony, a leader at the camp, used a rock and   a block of wood to drive the bear away after the animal had dragged  the boy and his tent about 78 feet into the woods.  </P> <P>  Candy wrappers were found in the tent, but officials did not   know if that was related to the attack.  </P> <P>  Ken Jonas, the wildlife biologist investigating the attack, said   the incident was extremely peculiar.  </P> <P>  ``We normally don't get bears that attack people, and certainly   not in this manner,'' Jonas said.          </P>   " ,  "rel":"1"}, 
{ "topicNum":"336",  "docNum":"APW19990809.0282", "headLine":" Boy Attacked by Bear at Scout Camp", "docText":"<P>  SHELL LAKE, Wis. (AP) -- A black bear attacked a 14-year-old boy   at a Boy Scout camp, dragging him into the woods and injuring him  before his father drove the animal off by pelting him with rocks  and wood.  </P> <P>  Matthew Murphy, 14, had bite wounds to his head and shoulder   area and was in serious condition at a hospital after Monday's  attack. He is expected to make a full recovery, the family said.  </P> <P>  A search was on for the bear, which will be destroyed if found.   </P> <P>  The boy was attacked at 6:30 a.m. Monday at the Tomahawk Scout   Reservation on Long Lake in northwestern Wisconsin.  </P> <P>  The bear dragged both boy and tent into the woods. The boy's   father, Anthony Murphy, threw a rock at the bear, which ran off but  then came after him.  </P> <P>  The father then threw a block of wood at the bear, and it   climbed part up a tree, allowing the the boy to be rescued from the  tent.  </P> <P>  Candy wrappers were found in the tent, but officials did not   know if that was related to the attack.  </P> <P>  Ken Jonas, the wildlife biologist investigating the attack, said   the incident was peculiar: ``We normally don't get bears that  attack people, and certainly not in this manner.''  </P> <P>  Wildlife wardens on Monday patrolled the camp to protect the 800   campers, many from Minnesota and Wisconsin. Camp fires were also  lit for the night.  </P> <P>  The camp has gotten about 40 calls from concerned parents, but   no requests to pull children from the camp, said Jeff Sulzbach,  director for Tomahawk Scout Reservation.  </P> <P>  Bear populations have increased to about 14,000 in Wisconsin,   from the 5,850 estimated to be in the state in 1985.          </P>   " ,  "rel":"1"}, 
{ "topicNum":"336",  "docNum":"APW19991011.0170", "headLine":" Black Bears Return to Big Bend", "docText":"<P>  BIG BEND NATIONAL PARK, Texas (AP) -- The yellow, diamond-shaped   signs posted along the twisting road leading up to the Chisos  Mountains serve as a warning.  </P> <P>  But the blackened image in the middle is not of a deer, nor of   pedestrians.  </P> <P>  It is a bear.   </P> <P>  To the delight of wildlife scientists and animal lovers, the   black bear has returned to Big Bend National Park and  re-established a population after a 50-year absence caused by  hunting.  </P> <P>  ``It's probably the most exciting thing since the park's   existence,'' said Raymond Skiles, a wildlife biologist with the  National Park Service.  </P> <P>  Now, park officials want to do everything they can to preserve   the population, currently estimated at 20 bears.  </P> <P>  That means two things: keeping humans and their food away from   the creatures, and studying the bears to learn where specifically  they are living, their travel routes and whether they are  inbreeding.  </P> <P>  Big Bend officials have picked up a trick or two from their   counterparts who have been dealing with black bears at other  national parks for decades. At least 600,000 black bears are  believed to be in North America today, with more in Alaska than any  other state.  </P> <P>  Workers have installed bear-proof trash cans with secure metal   lids and food-storage lockers at campsites and along hiking trails  in the 15,000-acre Chisos Mountains, the new habitat for a group of  bears believed to have migrated from the Sierra del Carmen, a  mountain range just across the border in Mexico.  </P> <P>  What's more, they have put placards on the tables in the park's   only dining room reminding visitors to keep food in cars and  lockers, not tents and coolers.  </P> <P>  Park officials hope such measures will avert the types of   problems experienced at some other parks, where hungry bears have  ripped off car doors.  </P> <P>  ``Big Bend is lucky in that they can start at the outset, taking   advantage of these techniques that other parks have developed to  try to head off nuisance activity,'' said Mike Pelton, an expert on  black bears and a professor of wildlife science at the University  of Tennessee.  </P> <P>  In the early part of the century, black bears inhabited the land   in southwestern Texas that is now Big Bend but were lost to hunting  and trapping by the time the park opened on 800,000 acres in 1944.  </P> <P>  It wasn't until the mid-1980s that people started seeing black   bears in the park's rugged, reddish-brown mountains, wandering  among the drooping junipers and oaks and snacking on the purple  fruit of the prickly pear cactus.  </P> <P>  Then, in 1988, a visitor captured snapshots of a mother bear and   three cubs -- the first evidence of a breeding population.  </P> <P>  As the black bear population blooms across the country, more   people are becoming aware that the bear -- often perceived as a  ferocious beast -- is timid and extremely unlikely to attack a  person if left alone.  </P> <P>  Only about 40 people have been killed by black bears in North   America this century, said Lynn Rogers, a director of the North  American Bear Center in Minnesota and a retired wildlife biologist  for the U.S. Forest Service.  </P> <P>  ``People are learning the truth about these bears and are   willing to co-exist with them,'' Rogers said.  </P> <P>  Bears subsist on a mostly vegetarian diet of nuts and berries   but will eat meat that is easily obtained. Problems arise if they  get a taste of human food: There have been many cases around the  country in which bears searching for food have broken into houses,  ripped tents and mauled people. Many pesky bears have had to be  shot.  </P> <P>  So far in Big Bend, which welcomes an average of 300,000   visitors a year, no problems have been reported between the new  bear population and park visitors.  </P> <P>  Besides hiding food from the bears, Big Bend's preservation   program has another important component: the extensive, three-year  study being conducted by researcher Dave Onorato, a doctoral  student from Oklahoma State University.  </P> <P>  Using techniques that are not uncommon for studying black bears,   Onorato is trapping and holding the animals just long enough to  draw blood, take ear tissue and hair and pull a tooth. And, using a  needle, he injects a three-quarter-inch device between the scapula  that gives each bear an individual code that can be read with a  scanner.  </P> <P>  All this poking and prodding is done to determine the number of   bears, their ages and whether they are inbreeding, which could lead  to sterile males. If that turns out to be the case, park officials  may have to import some black bears to diversify the population.  </P> <P>  ``In order to preserve these bears, it's important that we know   more about them,'' Onorato said.  </P> <P>  Before he finishes with a tranquilized bear, Onorato attaches an   electronic collar so that he can track its movements with a  scanner. So far, he's taken samples from and put collars on 12  bears.  </P> <P>  By mapping the bears' movements, Onorato will learn how they are   traveling and how close they are coming to campsites and popular  tourist areas.  </P> <P>  ``If the park wants to avoid problems, we need to determine   where the bears are spending time,'' he said.  </P> <P>  Skiles said he and other park officials hope to use the data   ``to literally manage the people around the bears.''  </P> <P>  ``Ultimately,'' he said, ``we just want to preserve this   population and want it to do what it naturally would.''          </P>   " ,  "rel":"1"}, 
{ "topicNum":"336",  "docNum":"APW19991011.0171", "headLine":" Black Bears Return to Big Bend", "docText":"<P>  BIG BEND NATIONAL PARK, Texas (AP) -- The yellow, diamond-shaped   signs posted along the twisting road leading up to the Chisos  Mountains serve as a warning.  </P> <P>  But the blackened image in the middle is not of a deer, nor of   pedestrians.  </P> <P>  It is a bear.   </P> <P>  To the delight of wildlife scientists and animal lovers, the   black bear has returned to Big Bend National Park and  re-established a population after a 50-year absence caused by  hunting.  </P> <P>  ``It's probably the most exciting thing since the park's   existence,'' said Raymond Skiles, a wildlife biologist with the  National Park Service.  </P> <P>  Now, park officials want to do everything they can to preserve   the population, currently estimated at 20 bears.  </P> <P>  That means two things: keeping humans and their food away from   the creatures, and studying the bears to learn where specifically  they are living, their travel routes and whether they are  inbreeding.  </P> <P>  Big Bend officials have picked up a trick or two from their   counterparts who have been dealing with black bears at other  national parks for decades. At least 600,000 black bears are  believed to be in North America today, with more in Alaska than any  other state.  </P> <P>  Workers have installed bear-proof trash cans with secure metal   lids and food-storage lockers at campsites and along hiking trails  in the 15,000-acre Chisos Mountains, the new habitat for a group of  bears believed to have migrated from the Sierra del Carmen, a  mountain range just across the border in Mexico.  </P> <P>  What's more, they have put placards on the tables in the park's   only dining room reminding visitors to keep food in cars and  lockers, not tents and coolers.  </P> <P>  Park officials hope such measures will avert the types of   problems experienced at some other parks, where hungry bears have  ripped off car doors.  </P> <P>  ``Big Bend is lucky in that they can start at the outset, taking   advantage of these techniques that other parks have developed to  try to head off nuisance activity,'' said Mike Pelton, an expert on  black bears and a professor of wildlife science at the University  of Tennessee.  </P> <P>  In the early part of the century, black bears inhabited the land   in southwestern Texas that is now Big Bend but were lost to hunting  and trapping by the time the park opened on 800,000 acres in 1944.  </P> <P>  It wasn't until the mid-1980s that people started seeing black   bears in the park's rugged, reddish-brown mountains, wandering  among the drooping junipers and oaks and snacking on the purple  fruit of the prickly pear cactus.  </P> <P>  Then, in 1988, a visitor captured snapshots of a mother bear and   three cubs -- the first evidence of a breeding population.  </P> <P>  As the black bear population blooms across the country, more   people are becoming aware that the bear -- often perceived as a  ferocious beast -- is timid and extremely unlikely to attack a  person if left alone.  </P> <P>  Only about 40 people have been killed by black bears in North   America this century, said Lynn Rogers, a director of the North  American Bear Center in Minnesota and a retired wildlife biologist  for the U.S. Forest Service.  </P> <P>  ``People are learning the truth about these bears and are   willing to co-exist with them,'' Rogers said.  </P> <P>  Bears subsist on a mostly vegetarian diet of nuts and berries   but will eat meat that is easily obtained. Problems arise if they  get a taste of human food: There have been many cases around the  country in which bears searching for food have broken into houses,  ripped tents and mauled people. Many pesky bears have had to be  shot.  </P> <P>  So far in Big Bend, which welcomes an average of 300,000   visitors a year, no problems have been reported between the new  bear population and park visitors.  </P> <P>  Besides hiding food from the bears, Big Bend's preservation   program has another important component: the extensive, three-year  study being conducted by researcher Dave Onorato, a doctoral  student from Oklahoma State University.  </P> <P>  Using techniques that are not uncommon for studying black bears,   Onorato is trapping and holding the animals just long enough to  draw blood, take ear tissue and hair and pull a tooth. And, using a  needle, he injects a three-quarter-inch device between the scapula  that gives each bear an individual code that can be read with a  scanner.  </P> <P>  All this poking and prodding is done to determine the number of   bears, their ages and whether they are inbreeding, which could lead  to sterile males. If that turns out to be the case, park officials  may have to import some black bears to diversify the population.  </P> <P>  ``In order to preserve these bears, it's important that we know   more about them,'' Onorato said.  </P> <P>  Before he finishes with a tranquilized bear, Onorato attaches an   electronic collar so that he can track its movements with a  scanner. So far, he's taken samples from and put collars on 12  bears.  </P> <P>  By mapping the bears' movements, Onorato will learn how they are   traveling and how close they are coming to campsites and popular  tourist areas.  </P> <P>  ``If the park wants to avoid problems, we need to determine   where the bears are spending time,'' he said.  </P> <P>  Skiles said he and other park officials hope to use the data   ``to literally manage the people around the bears.''  </P> <P>  ``Ultimately,'' he said, ``we just want to preserve this   population and want it to do what it naturally would.''          </P>   " ,  "rel":"1"}, 
{ "topicNum":"336",  "docNum":"APW19980605.0545", "headLine":"Tina tucks in her little honey to make sure she is safe, NEW STRAITS TIMES-MANAGEMENT TIMES   ", "docText":"WASHINGTON, D.C. 20003 Tel: 202-547-4512 Fax: 202-546-4194 COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC.     MOTHERLY LOVE ... Twenty-eight-year-old sun bear Tina cuddling her healthy newborn, Juma, at Zoo Negara yesterday.     Juma was named after the day and month (in Bahasa Malaysia) she was born. She was delivered on Friday, March 27, and is the first surviving sun bear (helarctos malayanus malayanus) cub at Zoo Negara in 21 years.     Juma's birth was a pleasant surprise as her mother's pregnancy was not known to any of the zoo keepers. There are seven sun bears at the zoo, two males and five females.     Zoo keeper Ishak Bakar said it was by chance that the mother was separated from the rest of the sun bears before she gave birth. Cubs born in a group have little chance of survival.     Sun bears are solitary animals, preferring to be alone, except for mating. In a group they often fight over territory dominance.     Cubs born in a group are usually eaten or stepped on by their mother to protect them from other bears. ``One morning, I found her cuddling her newborn. They have since remained isolated in a cubicle,'' Ishak said.     Sun bears are one of the smallest of the world's eight bear species and are affectionately known as the ``honey bears'', which refers to their favourite food.     They stand less than a metre at the shoulder and weigh between 25 and 65 kilogrammes. Besides honey, they feed on carrots, papayas, milk, sugar cane, bananas and eggs.        " ,  "rel":"0"}, 
{ "topicNum":"336",  "docNum":"APW20000323.0200", "headLine":" Lawmaker introduces bill to ban bear hunt ", "docText":"<P>    Marilyn Slate has lived at the foot of High Point State Park in the northwestern corner of the state for 40 years with her husband, the mountains and the quiet. For the past four years she has also shared her living space with black bears. </P> <P>    ''Bears come right on our front porch and get in the birdseed,'' said Slate, 62, of Wantage. </P> <P>    ''One little bear, maybe about 150 pounds, was here night before last. He takes our bird feeders down, even broke our lattice under our porch to get feed that had spilled onto the ground.'' </P> <P>    Complaints that the larger and more brazen black bear population in northern New Jersey have invaded suburban back yards, killed pets and scared small children prompted the state Fish and Game Council to vote this week to authorize New Jersey's first bear hunt since 1971. </P> <P>    The bear population, which numbered fewer than 100 two decades ago, has reached an all-time high of more than 1,000 in 11 of the state's 21 counties, the council said. Damage complaints have soared from 285 in 1995 to 1,659 in 1999. </P> <P>    ''Our immediate challenge is to achieve a balance between the number of bears that people are willing to tolerate and the number of black bears that the habitat can support,'' said council Chairman John W. Bradway. </P> <P>    Animal rights activists called the council's plan a cruel punishment for the bears who are doing no harm. </P> <P>    ''What they're doing ... is like shooting into a crowd to stop crime,'' said Nina Austenberg, a director of the Humane Society of the United States' regional office in Flanders. </P> <P>    She said the weapons approved by the council, including a bow and arrow, would likely only injure the animals, and said there was a danger in killing mothers of bear cubs, who usually travel with their mothers for 1 1/2 years. </P> <P>    ''Then you have cubs running around,'' she said. </P> <P>    State Sen. C. Louis Bassano, R-Union, introduced a bill Thursday that would ban the bear hunt. He said the agricultural committee planned to hold a hearing on the matter. </P> <P>    The Fish and Game Council requires no approval to order the bear hunt. The arm of the state Division of Fish and Wildlife would have to reapprove the hunt each year. </P> <P>    The council scheduled a public hearing on June 6, after which it could change or modify its plan. If the plan is adopted, bear hunting would begin in September and continue until December. </P> <P>    Authorities said the bear population in residential areas has grown in part because of residential development in former rural areas. Hunting seasons in neighboring New York and Pennsylvania may have also pushed bears to New Jersey. </P> <P>    State officials have tried ''aversion conditioning'' to scare off bears with pepper spray or rubber buckshot and urged residents not to feed the bears and to bring their garbage indoors at night. </P> <P>    But the tactics haven't kept the animals away, says Slate. Her neighbors have had bears break into their garages and she is afraid to take her grandchildren for a walk in the woods, she said. </P> <P>    Slate wishes there was another solution to killing the bears, though. </P> <P>    ''I wish there was someplace else they could take them that was more rural,'' Slate said. ''They are beautiful animals, but there are just too many of them.'' </P>   " ,  "rel":"1"}, 
{ "topicNum":"336",  "docNum":"APW19980605.1124", "headLine":"53 killed in three days of factional fighting in Somalia   ", "docText":"    MOGADISHU, Somalia (AP) _ The death toll in three days of factional fighting for control of a strategic town northwest of Mogadishu rose to 56 Friday.     At least 18 people were reported killed in battles in Baidoa Friday between the Rahanwein Resistance Army and militiamen loyal to faction leader Hussein Mohamed Aidid, according to residents contacted by high frequency radio.     Baidoa50 kilometers (93 miles) from Mogadishu, said residents contacted through high frequency radio.     The residents, speaking on condition of anonymity, said the RRA broke through Aidid's defenses during the night and fighting raged in the streets of Baidoa, 150 kilometers (93 miles) northwest of Mogadishu.     Sources close to Aidid, who controls southern Mogadishu, said RRA militiamen were later pushed back to the outskirts of Baidoa, but RRA sources denied the claim.     RRA spokesman Mohamed Ali Aden Qalinle told journalists in Mogadishu Thursday the Rahanwein attacked Aidid's militiamen first on charges they were robbing local people.     Baidoa is one of the few Somali towns with a functioning airport and economy.     Last December, Aidid and 23 faction leaders agreed to hold a national reconciliation conference in Baidoa. The RRA and others said they would not attend unless Aidid withdrew his militia, which he has not done.     The conference, first scheduled for Feb. 15, has been postponed three times, the last time indefinitely.     Somalia has had no central government since clan-based faction leaders combined to oust dictator Mohamed Siad Barre in January 1991, then turned on each other as the country disintegrated into fiefdoms protected by private militias.     (AAN-cm)       " ,  "rel":"0"}, 
{ "topicNum":"336",  "docNum":"APW20000615.0162", "headLine":" Senate committee approves bear hunt ban ", "docText":"<P>     TRENTON, N.J. (AP) - Bear hunts in New Jersey would be banned, under a bill that passed a Senate committee Thursday. </P> <P>    The bipartisan measure, S-1162, would halt a bear hunt proposed for this fall by the state Fish and Game Council. </P> <P>    Since the last authorized hunt in 1971, New Jersey's bear population has soared from about 100 to more than 1,000, according to Fish and Game officials. </P> <P>    Some northern New Jersey residents have complained that bears have invaded suburban back yards, killed pets and scared small children. </P> <P>    But members of the Senate Environment Committee said there must be better ways to scare off the brazen bears. </P> <P>    State Sen. C. Louis Bassano, R-Union, the bill sponsor, called on state officials to rely instead on sterilization and ''negative conditioning'' to control the bear population. </P> <P>    ''Negative, aversive conditioning has had very good results,'' said bill co-sponsor Sen. Joseph Vitale, D-Middlesex. ''We need to target problem-causing bears and leave the rest alone.'' </P> <P>    The bill now goes to the full Senate for action. </P>   " ,  "rel":"1"}, 
{ "topicNum":"336",  "docNum":"APW20000622.0185", "headLine":" Fish and Game Council approves black bear hunts in NJ ", "docText":"<P>    TRENTON, N.J. (AP) - After a 20-year ban, black bear hunting could be legal in New Jersey beginning this fall. </P> <P>    The New Jersey Fish and Game Council voted unanimously Thursday to allow the hunt, which is to begin in September, in an effort to reduce the state's burgeoning bear population. </P> <P>    ''No scientific studies have proved that contraception has an effect on bears,'' Charles Suk, chairman of the council's Game Committee, told The Times of Trenton. ''The only available realistic method of reduction of bears is game hunting.'' </P> <P>    Two decades ago, there were less than 100 black bear in the Garden State. Today, there are more than 1,000 in 11 of the state's 21 counties. </P> <P>    In its vote, the council agreed to a suggestion by Gov. Christie Whitman to reduce the number of bears killed to 175; the original proposal called for a total of 350 bears in the first year's hunt. </P> <P>    Residents of many northern New Jersey communities complain that the bears invade their back yards, kill their pets and scare their children. Complaints of damage by black bears have soared from 285 in 1995 to 1,659 in 1999. </P> <P>    Authorities say the bear population in residential areas has grown in part because of residential development in former rural areas. Hunting seasons in neighboring New York and Pennsylvania may have also pushed bears to New Jersey. </P> <P>    State officials have tried ''aversion conditioning'' to scare off bears with pepper spray or rubber buckshot and urged residents not to feed the bears and to bring their garbage indoors at night. </P> <P>    But animal rights activists say the bears are doing no harm. Several activists, including one in a bear costume, attempted to deliver petitions opposing the hunt to the Statehouse on Thursday. </P> <P>    The hunt would be the first in New Jersey since 1971. </P> <P>    Patrick Carr, a wildlife biologist, said the 11-member council would make its decision based on the ''best available scientific information'' and on public comment from a hearing held earlier this month. </P> <P>    Carr said it is not the council's intention to eliminate black bears. </P> <P>    ''Our mission is to protect the black bear population, but we want to reduce the density,'' he said. </P> <P>    A Senate committee on June 15 passed a bill that would ban bear hunts in New Jersey. The full Senate will consider the bill. </P> <P>    The Fish and Game Council requires no approval to order the bear hunt. The arm of the state Division of Fish and Wildlife would have to re-approve the hunt each year. </P> <P>    Under the Fish and Game plan, hunting bears would be permitted - until the target is reached - on Sept. 18 and Sept. 22; Sept. 30 through Oct. 27; and Dec. 4 through Dec. 9. </P>   " ,  "rel":"1"}, 
{ "topicNum":"336",  "docNum":"APW19980609.1046", "headLine":"LONDON: Britain, 6-2, 6-3.   ", "docText":"    Goran Ivanisevic (10), Croatia, def. David Wheaton, United States, 6-1, 7-6 (10-8)     Wayne Black, Zimbabwe, def. Alejandro Hernandez, Mexico, 6-7 (9-11), 6-2, 6-2     Sebastien Grosjean, France, def. Dennis Van Scheppingen, Netherlands, 7-6 (7-3), 7-6 (7-5)     David Nainkin, South Africa, def. Mark Merklein, United States, 6-3, 6-3     Byron Black (14), Zimbabwe, def. Guillermo Canas, Argentina, 6-2, 5-7, 6-3     Jerome Golmard, France, def. Kenneth Carlsen, Denmark, 3-6, 6-4, 6-4     Max Mirnyi, Belarus, def. Tomas Nydahl, Sweden, 6-1, 6-1     Laurence Tieleman, Belgium, def. Jason Stoltenberg (16), Australia, 3-6, 7-6 (7-5), 6-2     MORE LATER   " ,  "rel":"0"}, 
{ "topicNum":"336",  "docNum":"APW19980611.1154", "headLine":"LONDON: 6-3, 6-4   ", "docText":"    Brett Steven (13), New Zealand, def. Arnaud Clement, France, 6-2, 6-1.     Tim Henman (7), Britain, def. Sargis Sargsian, Armenia, 6-3, 6-4.     Goran Ivanisevic (10), Croatia, def. Peter Tramacchi, Australia), 6-4, 3-6, 6-1.     Jonas Bjorkman (4), Sweden, def. Daniel Nestor, Canada, 6-2, 7-5.     Laurence Tieleman, Belgium, def. Sebastien Lareau, Canada, 0-6, 6-1, 6-4.     Pete Sampras (1), United States, def. Wayne Black, Zimbabwe, 6-2, 6-3.     Ivo Heuberger, Switzerland, def. Grant Stafford, South Africa), 6-3, 6-4.     Scott Draper, Australia, def. Patrick Rafter (3), Australia, 4-6, 7-5, 6-4.     Byron Black (14), Zimbabwe, def. Jan-Michael Gambill, United States, 5-7, 6-4, 6-4.     Thomas Enqvist (8), Sweden, def. Alex O'Brien, United States, 6-4, 3-6, 6-2.     Brian MacPhie, United States, def. Max Mirnyi, Belarus, 7-6 (7-3), 6-4.     Mark Woodforde (15), Australia, def. Chris Wilkinson, Britain, 6-1, 7-6 (9-7).     Doug Flach, United States, def. Karol Kucera (5), Slovakia, 5-7, 6-4, 6-3.  &UR; Doubles &QC;   &UR; First Round &QC;      Tom Kempers-Menno Oosting (Netherlands-Netherlands), def. Neville Godwin-Mark Merklein (South Africa-United States), 6-3, 6-4.  &UR; MORE   " ,  "rel":"0"}, 
{ "topicNum":"336",  "docNum":"APW19980612.0623", "headLine":"Two bear attacks on Sakhalin Island   ", "docText":"    MOSCOW (AP) _ The Hunting Department warned residents on Sakhalin Island to be careful while walking in forests after two people were mauled by bears.     In one incident, a bear mauled a hunter, who was taken to the intensive care unit of a hospital, the ITAR-Tass news agency said Friday. Two other hunters killed the bear on the island off Russia's east coast.     Separately, a mother bear with cubs attacked a truck driver who was walking near a highway, the news agency said.     The Hunting Department noted that June and July are mating time for bears on Sakhalin Island. It said many of the 3,000 brown bears who live in the island's taiga converge on rivers where salmon, a favorite food, are spawning.     (ls)       " ,  "rel":"0"}, 
{ "topicNum":"336",  "docNum":"APW19980612.0989", "headLine":"LONDON: 6-3.   ", "docText":"    Laurence Tieleman, Italy, def. Greg Rusedski (2), Britain, 2-2 retired     Scott Draper, Australia, def. Brett Steven, New Zealand, 7-6 (8-6), 7-6 (7-3)     Doug Flach, United States, def. Todd Woodbridge (12), Australia, 6-4, 7-6 (7-4)     Tim Henman (7), Britain, def. Goran Ivanisevic (10), Croatia, 6-1, 6-7 (5-7), 6-4  &UR; Quarterfinals &QC;      Byron Black (14), Zimbabwe, def. Brian MacPhie, United States, 7-5, 6-1  &UR; Doubles &QC;   &UR; First Round &QC;      Neil Broad, Britain, Piet Norval, South Africa, def. Danny Sapsford, Britain, Chris Wilkinson, Britain, 7-5, 6-2     David Roditi, Mexico, Sargis Sargsian, Armenia, def. Justin Gimelstob, United States, Brian MacPhie, United States, 6-4, 6-4     Wayne Black, Zimbabwe, Sebastien Lareau, Canada, def. Chris Haggard, South Africa, Michael Tebbutt, Australia, 6-2, 6-7 (5-7), 6-1  &UR; Second Round &QC;      Arnaud Clement, France, Jerome Golmard, France, def. Neil Broad, Britain, Piet Norval, South Africa, 6-4, 2-6, 6-4     MORE LATER   " ,  "rel":"0"}, 
{ "topicNum":"336",  "docNum":"APW19980616.1363", "headLine":"NOTTINGHAM, England: 4-6, 6-4, 7-5.   ", "docText":"    Byron Black (7), Zimbabwe, def. Nicolas Lapentti, Ecuador, 6-0, 6-2     Sargis Sargsian, Armenia, def. Felix Mantilla (3), Spain, 6-3, 6-7 (9-7), 7-6 (7-3)     end   " ,  "rel":"0"}, 
{ "topicNum":"336",  "docNum":"APW19980618.0051", "headLine":"Hunters pursue bear that mauled jogger to death    ", "docText":"    HELSINKI, Finland (AP) _ Hunters and border officials were searching for a bear Thursday that killed a man while he was jogging in southeastern Finland near the Russian frontier, police said.     A woman sounded the alarm after her 33-year-old husband did not return home from jogging in the middle of the night in Ruokolahti, 240 kilometers (150 miles) east of Helsinki.     Police found tracks of a large bear and a cub leading from the spot where the man was found mauled to death, said Chief Inspector Ilkka Poyhia. The bear also attacked the trackers who managed to escape.     ``We are gathering as many men as possible to hunt down the bear,'' Poyhia said. ``This is a very rare occurrence in Finland, the first of its kind this century.''     Although there are several hundred brown bears in Finland, they seldom attack humans. Bears are also hunted in season to keep their numbers down.     Police did not name the victim or his wife.     (mhh-yl)   " ,  "rel":"0"}, 
{ "topicNum":"336",  "docNum":"APW19980618.0056", "headLine":"Hunters pursue bear that mauled jogger to death    ", "docText":"    HELSINKI, Finland (AP) _ Hunters and border officials were searching for a bear Thursday that killed a man while he was jogging in southeastern Finland near the Russian frontier, police said.     A woman sounded the alarm after her 43-year-old husband did not return home from jogging in the middle of the night in Ruokolahti, 240 kilometers (150 miles) east of Helsinki.     Police found tracks of a large bear and a cub leading from the spot where the man was found mauled to death, said Chief Inspector Ilkka Poyhia. The bear also attacked the trackers who managed to escape.     ``We are gathering as many men as possible to hunt down the bear,'' Poyhia said. ``This is a very rare occurrence in Finland, the first of its kind this century.''     Although there are several hundred brown bears in Finland, they seldom attack humans. Bears are also hunted in season to keep their numbers down.     Police did not name the victim or his wife.     (mhh-yl)   " ,  "rel":"0"}, 
{ "topicNum":"336",  "docNum":"APW19980618.0653", "headLine":"Hunters fell bear that mauled jogger to death location of Ruokolahti, ADD name of victim, other details    ", "docText":"    HELSINKI, Finland (AP) _ Hunters in southeastern Finland felled a female bear Thursday which mauled a jogger to death the night before near the Russian border, police said.     The victim, Kari Juhani Pulkkinen, came across the irate bear while running on Wednesday night in a forest near his home at Ruokolahti, 275 kilometers (170 miles) east of Helsinki.     Pulkkinen, 42, a frontier guard officer, told his wife he would be back by 10 p.m. (1900GMT). She sounded the alarm when he failed to return before midnight. His body was found at 4:30 a.m. (0130GMT) Thursday by police.     Twenty-seven hunters with dogs helped officers track down the brown bear and its cub. They shot and killed both on Thursday afternoon, about one kilometer (half a mile) from where Pulkkinen's body was found.     The bear had also attacked police officers who were searching for the missing jogger in the early hours of the morning, but they managed to escape.     It was the first recorded case of a bear killing a person in Finland this century, officials said.     ``Once in a while, a bear _ especially a female with cubs _ will attack,'' said Ilpo Kojola from the Finnish Game and Fisheries Research Institute. ``But they usually leave after a bit. Killer bears are very rare in Finland, indeed in Europe.''     There are an estimated 700 brown bears in Finland. Game officials grant about 70 permits a year to shoot bears.     (mhh/mk)   " ,  "rel":"0"}, 
{ "topicNum":"362",  "docNum":"APW19980704.0341", "headLine":"Police nab five smugglers, 51 immigrants near Turkish border   ", "docText":"    ATHENS, Greece (AP) _ Police arrested five smugglers and 51 illegal immigrants in northern Greece Saturday as part of a continuing crackdown against immigrant trafficking.     A special border control unit arrested four Greek smugglers and 46 illegal immigrants from Bangladesh, Pakistan and India. Police said the smugglers were driving in a truck toward the city of Alexandroupolis a few kilometers (miles) from the Turkish border.     The immigrants told police they had paid a total of dlrs 92,000 to be smuggled into Greece.     Police arrested another Greek smuggler with five illegal immigrants Saturday in Didimoticho, less than five kilometers (three miles) from the Turkish border.     The immigrants will be placed in temporary shelters until their petitions for asylum can be processed.     Tens of thousands of illegal immigrants sneak into Greece each year, mainly from Albania or Turkey. Most of them move on to other European countries, although some apply for political asylum and are housed in refugee camps. Several thousand stay in Greece and work illegally.     (tc-str)        " ,  "rel":"1"}, 
{ "topicNum":"362",  "docNum":"APW19980731.0760", "headLine":"Second arrest in fatal van crash with refugees in Germany   ", "docText":"    DRESDEN, Germany (AP) _ A Czech man who escaped after crashing a van full of Kosovo Albanian refugees into a wall, killing seven, has been arrested, police said Friday.     An 18-year-old Czech from Most in northern Bohemia, identified as Marek H., confessed to having been the driver of the van, after police arrested him near the Czech border in the eastern state of Saxony Thursday night, hours after the accident.     He was charged Friday with various crimes including negligent homicide and smuggling illegal aliens into Germany.     German border guards say he ran a roadblock early Thursday then crashed into a stone wall while speeding around a curve. Six refugees were killed in the crush and another died later in a hospital. Twenty others were injured, some critically.     Another Czech man in the van was also injured; he was arrested at the scene.     Police say identification of the Kosovo Albanians has been difficult because only one was carrying papers.     But they said the smuggling operation was apparently well organized, because after the crash calls came in to police from around Germany and Norway asking by name about people who were supposed to be on the van.     Germany has sought to crack down on illegal immigration from non-European Union neighbors to the east even as it loosens its borders with EU countries.     Police in the southern state of Bavaria, which also shares a border with the Czech Republic, have been investigating a large smuggling ring since late last year.     Bavarian police said Friday they had arrested 45 suspects since April, most of them Czechs, who allegedly smuggled in more than 1,000 refugees, many from the Balkan region.     The suspects, who allegedly charged refugees up to dlrs 3,000 each for transit into Germany, are expected to be charged and tried in Germany, police said.      &UR; (pfg-gb)   " ,  "rel":"1"}, 
{ "topicNum":"362",  "docNum":"APW19980801.0557", "headLine":"German interior ministry alarmed at increased illegal alien   ", "docText":"    FRANKFURT, Germany (AP) _ Interior Minister Manfred Kanther is alarmed at the increase of smuggling illegal aliens into Germany, with the number nearly doubled during the first six months of the year, compared to a year earlier, a newspaper said Saturday.     Meanwhile, Bavarian police said they had returned 46 illegal entries from Afghanistan picked up near Wuerzburg to the Czech Republic Saturday, after motorists on a superhighway reported the group walking along the road late Friday.     Police said they also stopped a truck from the Czech Republic shortly later and arrested two men suspected of smuggling in the 46 people after finding leftover food, empty water bottles and clothing left behind in the back of the truck.     The latest report comes just two days after a van carrying illegal Albanian aliens crashed near the Czech border in eastern Saxony state killing seven people and injuring 20 others, several critically. Two Czechs were arrested for smuggling the Albanians into Germany.     According to the Sunday edition of the Berlin-based Welt am Sonntag newspaper, Kanther said that during the first half of 1998, 2,160 illegal aliens had been picked up and expelled and 127 people suspected of smuggling them into Germany were arrested.     That compared with 1,245 illegal aliens caught during the same period in 1997 and 98 smugglers arrested, the newspaper said.     The report said that most of the human smuggling is across the border from the Czech Republic into Saxony state. However, southern Bavaria state, which also shares a border with the Czech Republic, has also reported increased illegal entries there.     (gb)   " ,  "rel":"1"}, 
{ "topicNum":"362",  "docNum":"APW19980805.0328", "headLine":"Refugee smuggler crashes van fleeing police; one minor injury   ", "docText":"    BERLIN (AP) _ For the second time in a week, a driver attempting to smuggle illegal immigrants into Germany crashed a vehicle trying to flee police in Saxony state.     One of the 15 Asians riding in the van suffered minor injuries after the driver struck a bus stop late Tuesday in the town of Aue, 25 kilometers (15 miles) north of the Czech border. The driver, an accomplice and one of the illegal immigrants fled, but were later arrested.     Last week, seven Kosovo Albanians were killed when the driver of a van trying to smuggle them into Germany crashed at 120 kilometers (75 miles) an hour while trying to flee police. Two Czech citizens have been arrested on smuggling charges.     (cb-im)   " ,  "rel":"1"}, 
{ "topicNum":"362",  "docNum":"APW19980820.0270", "headLine":"Chinese border police capture 660 would-be illegal migrants   ", "docText":"    BEIJING (AP) _ Police on China's southeastern coast have stopped 660 people from emigrating illegally this year, the official Xinhua News Agency reported Thursday.     Police captured the would-be migrants by foiling 60 attempted trips out of Fujian province, a notorious center for illegal migration from China, Xinhua said.     Chinese anxious for better lives abroad are known to pay up to tens of thousands of dollars to organized criminal gangs to smuggle them to Japan, the United States and other countries. Once overseas, many are forced to work in sweatshop factories and restaurants to pay off debts to the gangs.     Fifty-nine ``snakeheads,'' as the human smugglers are known, have also been arrested in this year's province-wide crackdown on the business, Xinhua said.     To end the illegal migration, police have set up networks of informants and intensified checks in a dozen counties known to be centers of the trade, Xinhua said.   " ,  "rel":"1"}, 
{ "topicNum":"362",  "docNum":"APW19980824.0166", "headLine":"Police fear Chinese underworld gangs thriving in Japan   ", "docText":"    TOKYO (AP) _ Chinese gangs are a growing threat in Japan, smuggling illegal workers into Japan and carrying out auto theft, credit-card fraud, muggings and other crimes, police say.     Concern over the presence of Chinese underworld gangs has been heightened by a string of recent arrests.     In one, a 40-year-old Chinese man arrested in late June on charges of violating immigration laws is a suspected leader of the ``Shanghai mafia,'' based in Tokyo's seedy Kabukicho area, the Yomiuri newspaper reported Monday.     The Shanghai mafia is divided into smaller groups, each specializing in a criminal activity, including thefts, kidnappings and passport forgery, the report said.     One such group tampered with machines for pachinko, or Japanese pinball, so players could win more money, it said.     Police refused to comment on that report, but acknowledge they have reason to be concerned.     Crimes by foreigners in Japan have climbed nearly fivefold in the last five years, from 4,277 in 1992 to 19,128 last year, according to a recent report by the National Police Agency.     The report, called ``The Quiet Invasion of International Organized Crime,'' said Chinese gangs are suspected of engineering much of the smuggling of those seeking better-paying jobs, running the operation as a lucrative and relatively safe business.     It said they charge about 4 million yen (dlrs 28,000) a head.     Last week, the Japanese Coast Guard found 98 suspected illegal immigrants, all believed to be Chinese, hidden in a sweltering container on board a freighter from Hong Kong.     Reports of such stowaways have grown increasingly common.     Osamu Ishida, a Tsukuba Women's University professor who has written books about the Chinese mafia in Japan, says their influence is swelling.     ``This is not something that's happening far, far away. It's going on right next-door in our neighborhoods,'' he said in a telephone interview.     Ishida estimated the number of Chinese gangs living and working in Japan in the thousands, perhaps totaling 10,000 or 20,000.     ``The Chinese gangs see Japan as the final uncultivated mass market, after the United States, Canada, Australia and Europe,'' he said.  &UR; (yk-et)       " ,  "rel":"1"}, 
{ "topicNum":"362",  "docNum":"APW19981021.1018", "headLine":"Human smugglers busy on Hungarian-Ukraine border   ", "docText":"    BUDAPEST, Hungary (AP) _ Thirty-six Afghans were found Wednesday by Hungarian border guards after having been abandoned by human smugglers, a border guard official told state-run radio.     ``Of the 36 Afghans, 27 are adults, the rest children,'' Col. Attila Krisan, the spokesman of the National Border Guards said.     The group did not know where they were and stayed in the abandoned vehicle, as there was a heavy rain.     A routine patrol found the vehicle early Wednesday near the village of Matyus, 240 kilometers (150 miles) east of Budapest, on the Ukraine border.     ``They said they paid Ukrainian human smugglers to bring them across the border, and then they were left there,'' Krisan said.     Krisan said many illegal aliens are trying to cross into Hungary in that area, adding that ``only hours after this catch 20 Indians were caught in the same area.''     Krisan said all detainees asked for refugee status.     (ab/rp)   " ,  "rel":"1"}, 
{ "topicNum":"362",  "docNum":"APW19980604.0133", "headLine":"Taiwanese man arrested for aiding illegal Chinese immigration   ", "docText":"    TAIPEI, Taiwan (AP) _ Police said Thursday they had arrested a man suspected of providing Taiwanese passports to Chinese ``snakehead'' gang members who smuggle immigrants to the United States and Canada.     The Criminal Investigation Bureau alleged Peng Yu-ming stole identification cards from Taiwanese, made copies with photos of the Chinese clients, and then used them to apply for passports and visas.     Chinese often are denied visas by Western countries, and many pay more than U.S. dlrs 20,000 for an illegally obtained Taiwanese passport, police said.     Bureau official Tu Mo-lin said the fake identification cards were partially produced in Hong Kong and Macau because gangs there have better counterfeiting skills.     Taiwan police have contacted Hong Kong and Macau police to search for Peng's accomplices, Tu said.     The ``snakeheads'' used to make fake passports, but turned to making identification cards after Taiwan introduced machine-readable passports that are more difficult to counterfeit, Tu said.     He said Chinese wishing to emigrate also were offered an alternative to pay following their arrival in the West. Chinese gangs there would find jobs and then take their salary money to pay off their passage, Tu said.   " ,  "rel":"0"}, 
{ "topicNum":"362",  "docNum":"APW19981022.1024", "headLine":"German police arrest ethnic Albanians from Kosovo for illegal   ", "docText":"    ERFURT, Germany (AP) _ Police detained 21 ethnic Albanians from Kosovo Thursday, and arrested the driver suspected of smuggling them into the country illegally.     German authorities reported apprehending more than 700 people, most of them from Yugoslavia's troubled Kosovo province, entering the country illegally between Friday and Monday. This was the second group reported detained since then.     The latest arrests came after witnesses reported that a truck had fled the scene of an accident at a rest stop along the autobahn near Erfurt in eastern Germany, police said.     Police tracking down the truck were told by other witnesses that the group of Albanians had jumped out the back door of the vehicle in Erfurt. All 21 men, ages 20-40, were apprehended, police said.     The German driver of the truck was later stopped and arrested as he drove on the autobahn near Erfurt, police said. He is being held on suspicion of smuggling refugees.     (gb-cb)   " ,  "rel":"1"}, 
{ "topicNum":"362",  "docNum":"APW19980616.0279", "headLine":"Human rights commission to investigate case of Russian captain   ", "docText":"    MOSCOW (AP) _ The treatment of a Russian sea captain who was convicted of smuggling drugs to Norway will be taken up by the European Human Rights Commission, a news agency reported Tuesday.     Captain Valery Petrenko claims he was illegally jailed for 11 months by a court in Bergen, Norway, before it found him guilty of smuggling more than 40,000 narcotic pills from Lithuania.     Petrenko was given an 18-month sentence in February but the court released him immediately because he had already served two-thirds of it.     The European Human Rights Commission, located in Strasbourg, France, wrote that it would make ``every effort to consider the case as soon as possible,'' the Interfax news agency said, citing Petrenko's lawyer Igor Zenkin.     Petrenko pleaded not guilty in the case and claimed that the real purpose of his arrest was an attempt by the Norwegian secret services to learn military secrets from him _ a charge strongly denied by Norwegian officials.     If the human rights commission agrees with Petrenko, the Norwegian court's decision would have no legal force, Zenkin told Interfax.     (nw/ji)        " ,  "rel":"0"}, 
{ "topicNum":"362",  "docNum":"APW19981027.0742", "headLine":"Pakistani man on trial as leader of human smuggling ring   ", "docText":"    FRANKFURT AN DER ODER, Germany (AP)_ A Pakistani flea-market trader accused of smuggling hundreds of people into Germany went on trial Tuesday in eastern Germany.     Azhar Mahmordizz, 33, is accused of masterminding a ring that smuggled 263 foreigners into Germany in 23 separate groups from December 1994 to May 1996.     The people _ from Pakistan, India, Somalia, Sri Lanka, Jamaica, Afghanistan, Turkey, Lebanon and Bangladesh _ paid U.S. dlrs 600 each to be smuggled into Germany, said state prosecutor Manfred Berthold. They traveled via Uzbekistan, Belarus, Russia, Lithuania and Poland, often suffering cramped living and transport quarters on the way, he added.     Most were arrested by border guards shortly after entering Germany. Some drowned crossing the Oder and Neisse rivers, the natural border between Germany and Poland.     Mahmordizz, who ran a textiles stall in a Warsaw flea market, was arrested in Poland in 1996 and handed over to German authorities.  &UR; (ms-dkt-pfg)   " ,  "rel":"1"}, 
{ "topicNum":"362",  "docNum":"APW19981027.0898", "headLine":"Five suspects arrested for allegedly smuggling Chinese to Europe   ", "docText":"    ARNHEM, Netherlands (AP) _ Police have arrested five people suspected of running a network that has smuggled as many as 350 Chinese immigrants to Europe, Dutch media reported Tuesday.     Police in this eastern Dutch city arrested four Chinese nationals and a Vietnamese and were questioning another 50 Chinese believed to be illegal immigrants.     The network is believed to have smuggled people mostly to the Netherlands, Germany and England from China.     People paid up to 60,000 guilders (dlrs 30,000) for the trip, according to the Dutch national news agency ANP.     (jc/bk)   " ,  "rel":"1"}, 
{ "topicNum":"362",  "docNum":"APW19980626.0888", "headLine":"Macedonian officials report border incidents    ", "docText":"    SKOPJE, Macedonia (AP) _ Macedonian officials Friday accused neighboring Yugoslavia of violating its air space and reported five border incidents involving arms smuggling for ethnic Albanian fighters in the volatile Kosovo province.     Defense Ministry spokesman Petar Atanasov said Yugoslav army jets violated Macedonia's air space twice, on June 19 and again Tuesday, only days after NATO jets flew in Macedonia in a warning to Yugoslavia to end the fighting in Kosovo.     ``The Ministry of Defense considers this a grave violation of Macedonia's air space,'' Atanasov said. Macedonia has filed a protest with the Yugoslav authorities.     Atanasov also reported five incidents on the border with Albania in which armed Albanians tried to smuggle in weapons and opened fire on Macedonian border guards. No one was injured.     ``The Macedonian army is trying to prevent attempts to use Macedonian territory for smuggling arms whose final destination probably doesn't even have to be mentioned,'' he said, apparently referring to widespread arms smuggling from Albania to ethnic Albanians fighting for secession from Yugoslavia.     More than 300 people have died in Kosovo clashes this year. There are fears that the conflict could spread to Macedonia, which has its own restive ethnic Albanian minority.     International efforts to bring about a negotiated solution to the crisis have so far failed, increasing the possibility of NATO intervention to end the fighting that officials fear could engulf the whole region.     (str/jg/scl)   " ,  "rel":"0"}, 
{ "topicNum":"362",  "docNum":"APW19980630.1138", "headLine":"Macedonian police intercept largest arms smuggling channel    ", "docText":"    SKOPJE, Macedonia (AP) _ Macedonian police intercepted the largest arms smuggling channel to date, close to the border with neighboring Albania, the Interior Ministry said Tuesday.     Police discovered an underground, specially built bunker in the vicinity of Veleste village, close to Struga _ about 160 kilometers (100 miles) southwest of capital Skopje and only a couple of miles from the border itself.     The ministry did not state whether the arms were intended for the neighboring Serbian province of Kosovo, where independence-seeking ethnic Albanian militants are battling Serb police and military.     The day of the discovery was not specified.     The arms cache included 23 automatic rifles, more than 16,000 bullets, 86 hand grenades and eight casings of explosives. A smaller cache was found in the nearby village of Radoliste.     The arms had been illegally smuggled into Macedonia from neighboring Albania, the statement said.     Two Macedonian residents, one of whom is on the run, have been charged in connection to the arms smuggling chain.     Separately, authorities in Serbia, which borders Macedonia to the north, reported three border incidents over the past month. All involved armed groups of Albanians attempting to enter Kosovo by way of Macedonia.     (str/kk/dc)   " ,  "rel":"0"}, 
{ "topicNum":"362",  "docNum":"APW19980703.0368", "headLine":"Christie wins libel action   ", "docText":"    LONDON (AP) _ Former Olympic and world 100-meter champion Linford Christie won a libel suit Friday against a writer who alleged the sprinter used performance-enhancing drugs.     A jury of six men and six women returned a verdict against convicted armed robber turned author John McVicar following a 13-day High Court hearing in London.     The jury took less than five hours to decide that McVicar's article ``How did Linford get this good?'', published in the September 1995 issue of Spiked magazine, was libelous.     The 1992 Olympic gold medalist and 1995 world 100-meter champion is also suing the printers and distributors of the now defunct magazine.     The jury was scheduled to convene later Friday to consider Christie's claims against the distributors and printers and the amount of damages.     (jp)   " ,  "rel":"0"}, 
{ "topicNum":"362",  "docNum":"APW19980703.0721", "headLine":"Christie wins libel action   ", "docText":"    LONDON (AP) _ Former Olympic and world 100-meter champion Linford Christie won a libel suit Friday against a writer who alleged the sprinter used performance-enhancing drugs.     The former sprint champion was awarded 40,000 pounds (dlrs 66,400) in damages. The judge also ruled Christie's legal costs _ estimated at 200,000 pounds (dlrs 332,000) _ be paid by writer John McVicar.     A jury of six men and six women returned a verdict against McVicar, a convicted armed robber turned author, following a 14-day High Court hearing in London.     The jury took less than five hours to decide that McVicar's article, ``How did Linford get this good?'', published in the September 1995 issue of Spiked magazine, was libelous.     The 1992 Olympic gold medalist and 1995 world 100-meter champion was also suing the printers and distributors of the now defunct magazine. The will pay the 40,000 (dlrs 66,400) damage award with McVicar paying Christie's legal costs.     (jp)       " ,  "rel":"0"}, 
{ "topicNum":"362",  "docNum":"APW19980710.1259", "headLine":"A Package of Caribbean News Briefs   ", "docText":"    KINGSTOWN, St. Vincent (AP) _ Protesters seething over last month's election attacked cars carrying St. Vincent and the Grenadines' prime minister and finance minister as they left the opening session of the legislature.     Supporters of the opposition Unity Labor Party, which claims the June 15 vote was fraudulent, surrounded the cars and pounded their fists on the roofs as Prime Minister James Mitchell and Finance Minister Arnhim Eustace tried to drive through Thursday night.     They hurled bottles at Eustace's car, damaging the fender and smashing the windows of a nearby vehicle. One man lay on the ground to prevent Eustace from moving forward.     A police officer fired his gun in the air to scatter the crowd, and another hauled the protester out of the car's way.     The protesters claim Mitchell's New Democratic party rigged the elections in this archipelago in the southeast Caribbean.  &UR; TRINIDAD AND TOBAGO: Government to execute killer on Tuesday     PORT-OF-SPAIN, Trinidad (AP) _ Trinidad and Tobago intends to hang a murderer on Tuesday, defying an international human rights court and international pressure to ban the death penalty.     Authorities at the State Prison in Port of Spain confirmed Friday that they had read a death warrant, a notification of execution, to killer Haniff Hillaire on Thursday.     Caribbean countries say executions help deter crime related to the region's drug trade, and they are increasingly frustrated with international attempts to block executions.     Thursday's execution order is a challenge to the Inter-American Commission on Human Rights, which is hearing an appeal from Hillaire. In May, Trinidadian officials accused the court of dragging its feet and shocked civil rights advocates by dropping out of an Organization of American States human rights accord that allows such appeals.  &UR; NETHERLANDS: Marines charged with smuggling cocaine from Curacao     THE HAGUE, Netherlands (AP) _ Two Dutch marines, four members of the Netherlands Antilles coast guard and seven civilians have been arrested on charges of smuggling cocaine from the Caribbean to the Netherlands, a defense ministry spokesman said Friday.     Authorities have seized a total of 355 kilograms (781 pounds) of cocaine, some were discovered aboard a Lockheed Orion anti-submarine patrol aircraft from the Dutch Navy.     Ironically, the aircraft is used to patrol the Caribbean for drug trafficking as part of the Netherlands Antilles coast guard.     Police discovered up to 125 kilograms (275 pounds) of cocaine stashed away in personnel's bags on the plane, which returned to a military base in the Netherlands from Curacao Thursday.     Raids were also conducted at various locations in Curacao and in the Netherlands. All the suspects were arrested in the Netherlands, including the four conscripts from the Netherlands Antilles.  &UR; GUYANA: Parliament seals truce by allowing opposition party back in     GEORGETOWN, Guyana (AP) _ Guyanese lawmakers welcomed the opposition party back into the National Assembly Friday, sealing a truce that ended weeks of violence in the South American country.     Lawmakers voted to re-admit the People's National Congress, one month after its 25 representatives were booted from the legislature for missing six consecutive sessions.     National Congress members had boycotted the body, saying the Dec. 15 elections were rigged. President Janet Jagan's party won 36 of the 65 seats in Parliament.     The boycott was accompanied by weeks of riots and firebombings, and a shotgun attack on protesters by police that injured 12.     The impasse had racial overtones. The People's National Congress is supported mainly by people of African descent, while Jagan's People's Progressive Party is dominated by ethnic East Indians.     Caribbean leaders persuaded Jagan and opposition leader Desmond Hoyte to strike a truce during a Caribbean Community summit in St. Lucia earlier this month.  &UR; TRINIDAD: Suriname's ambassador says Bouterse charges rooted in politics     PORT-OF-SPAIN, Trinidad (AP) _ Dutch drug charges against Suriname's former dictator are rooted in political differences, Suriname's ambassador to Trinidad and Tobago claimed Friday.     Interpol wants former leader Desire Bouterse on Dutch cocaine smuggling charges, and the Netherlands asked Trinidadian officials to nab him Thursday as he visited the Caribbean country.     Trinidad and Tobago refused, saying it had not been asked by Interpol to intervene. Bouterse hurriedly left the country.     During a news conference in Port-of-Spain Friday, Ambassador Harvey Naarendorp charged the Dutch were angry over Bouterse's attempts to make the former Dutch colony in South America less dependent on Europe.     ``The Dutch are known to be good international businessmen, but they have been bad at decolonizing, whether it be in Suriname, Indonesia or Papua New Guinea,'' Naarendorp said. ``We believe the charges against Bouterse are yet another attempt to criminalize the leaders of Suriname.''  &UR; GRENADA: Opposition protests Castro visit     ST. GEORGE'S, Grenada (AP) _ Fidel Castro will get a frigid reception from opposition party members when the Cuban leader visits Grenada this summer, the president of the Grenada United Labor Party vowed Friday.     ``We are not going to hug him and welcome him here,'' said party leader Herbert Preudhomme.     The Cuban president has promised to visit Grenada sometime this summer as a gesture of the new friendliness between the two countries. The visit has stirred memories of the 1979 leftist coup that led to the imprisonment of some Labor Party members.     The revolution was followed four years later by a U.S.-led invasion that ousted armed Cuban construction workers from the island.     The Labor Party has accused Castro of assisting the coup and has criticized Prime Minister Keith Mitchell's policy of ``engaging'' the communist island.     ``We experienced what happened to us here during 1979 to 1983 when brave Americans came here and gave their lives to set us free, so we are saying Castro must change,'' Preudhomme said.  &UR; PUERTO RICO: New inconvenience looms _ a massive water outage     SAN JUAN, Puerto Rico (AP) _ Puerto Ricans, still recovering from a general strike that left a quarter-million people without long-distance telephone service, face a new shortage _ of water.     On July 18, workers will shut off water to some 900,000 residents around San Juan to begin repairs to the area's main water treatment plant, the Aqueduct and Sewer Authority announced Friday. For at least 36 hours _ and possibly five days _ residents will have to collect water from tank trucks and portable tanks.     The news is not going over well with residents, who frequently criticize the aging water system and its propensity for water main breaks.     ``You never know what's going to crop up next here _ it's like hurricane season year-round,'' griped a caller to a radio show.     During a two-day general strike to protest privatization of the state telephone utility, many Puerto Ricans hoarded water in bathtubs and water jugs, fearing that sabotaged power lines might disable distribution pumps.  &UR; WASHINGTON: Barbados leader says IMF, World Bank should study small nations     WASHINGTON (AP) _ The World Bank and the International Monetary Fund should do more to alleviate the economic vulnerability of small nations, Prime Minister Ower Arthur of Barbados said Friday.     He said many of these nations, which have relatively high incomes compared to the world's poorest countries, are being pushed to the sidelines by globalization of trade while international financial institutions concentrate on the financial crisis in Asia and Russia's economic difficulties.     ``There are new threats to the security of small states from economic shocks, natural disasters, global warming, that make them increasingly vulnerable,'' Arthur said. ``We want (the World Bank and the IMF) to focus on these concerns and they have agreed to do so.''     Arthur led a group of ministers from Lesotho, Mauritius, Fiji and New Zealand that met with World Bank President James Wolfensohn and IMF Managing Director Michel Camdessus.The group met Thursday with senior State Department officials.  &UR; FLORIDA: Drifters with Bahamas tie possibly linked to missing millionaires     MANALAPAN, Florida (AP) _ Using a luxurious hotel in this exclusive seaside community as a cover, a drifter and his mother pulled a scam to trade in a used motor home that may be linked to a murder, police said Friday.     Kenneth Kimes Jr., 23, and his mother, Sante, 63, may have been trying to get rid of evidence connecting them to a slain Los Angeles businessman when they bought a new RV using bad checks, police said.     Investigators in several states are working to link Kimes and his mother _ who've left a nationwide trail of 22 fake names and fake documents _ to the deaths or disappearances of three wealthy people.     The Kimes have piqued the interest of Bahamian authorities who are looking into the disappearance of banker Syed Bilal Ahmed. The 55-year-old native of Bahrain vanished in September 1996 in Nassau after meeting with the Kimeses.     The couple were being held Friday in New York on a bad check warrant from Utah as police searched for their missing landlady in Manhattan.   " ,  "rel":"0"}, 
{ "topicNum":"362",  "docNum":"APW19980716.0967", "headLine":"Seven policemen arrested for involvement in drug smuggling   ", "docText":"    SOFIA, Bulgaria (AP) _ Seven policemen were arrested Thursday for alleged involvement in international drug trafficking, the Interior Ministry said.     The statement came two days after police reported a crackdown on a gang of Bulgarian and Turkish drug smugglers. They arrested two brothers _ Mehmet Said and Ridvan Said _ both Turks. They will be deported, the statement said.     According to the Interior Ministry, the seven policemen were bribed by the drug dealers to allow them to operate in Bulgaria.     Interior Minister Bogomil Bonev, whose office is trying to fight official corruption as well as organized crime, said the policemen would be fired and prosecuted.     Drug smuggling has increased in Bulgaria and across the former Soviet bloc since border restrictions eased after the collapse of communism in 1989. Collaboration of police and customs officers is widely believed to help the illegal trade.     Favorite routes run from Turkey across Bulgaria, Romania and Macedonia to western Europe.     (vt/rr)   " ,  "rel":"0"}, 
{ "topicNum":"362",  "docNum":"APW19980722.0656", "headLine":"Philippine president creates anti-crime agencies   ", "docText":"    MANILA, Philippines (AP) _ President Joseph Estrada on Wednesday created two new anti-crime agencies, moving forward on a campaign promise to solve the Philippines' serious crime problem within six months.     Estrada, who took office June 30, will personally head the 10-member Presidential Anti-Organized Crime Commission, which will supervise a separate Presidential Anti-Organized Crime Task Force.     Estrada appointed a controversial police general, Panfilo Lacson, to head the task force.     Lacson and 25 other police officers have been charged in the summary murders of 13 suspected members of a robbery gang in 1995. He and the other officers are free on bail.     Estrada said Lacson was the unanimous choice of various citizens' anti-crime groups.     ``We mean business, but I ordered the task force to respect human rights,'' Estrada said.     Lacson told reporters the task force will be composed of 800 to 1,000 policemen and soldiers.     The task force was ordered to prepare an anti-crime and anti-corruption agenda for the government, identify and arrest crime gang members and government employees involved in organized crime, and recommend anti-crime laws.     The task force will focus on groups engaged in gun running, illegal logging, kidnapping, robbery, illegal job recruitment, car theft, smuggling, piracy, drug trafficking, forgeries, large-scale swindling, film piracy, counterfeiting and bank fraud.     Citizens' groups have demanded that the government take a tougher stand against rising crime, particularly ransom kidnapping, which Estrada administration officials say has contributed to capital flight estimated at dlrs 3 billion since 1996.     During the campaign for the May 11 presidential election, Estrada promised to stop kidnappings and other major crimes within six months after taking office.       " ,  "rel":"0"}, 
{ "topicNum":"362",  "docNum":"APW19980728.0531", "headLine":"Trial begins for men accused of smuggling arms from Iraq   ", "docText":"    AMMAN, Jordan (AP) _ Fourteen men pleaded innocent Tuesday to charges that they smuggled ammunition and hundreds of guns and rifles from Iraq to the West Bank.      &UR; Six other, 2nd graf   " ,  "rel":"0"}, 
{ "topicNum":"374",  "docNum":"APW19980607.0621", "headLine":"Swede Alfred Nobel was benefactor of humankind, JAKARTA POST   ", "docText":"WASHINGTON, D.C. 20003 Tel: 202-547-4512 Fax: 202-546-4194 COPYRIGHT 1998 BY WORLDSOURCES, INC., A JOINT VENTURE OF FDCH, INC. AND WORLD TIMES, INC. NO PORTION OF THE MATERIALS CONTAINED HEREIN MAY BE USED IN ANY MEDIA WITHOUT ATTRIBUTION TO WORLDSOURCES, INC.     When East Timor Archbishop Carlos Felipe Ximenes Belo stepped up to accept the Nobel Peace Prize in Oslo in 1996, he joined a long line of distinguished Nobel laureates.     Yet Alfred Nobel was Swedish, not Norwegian, and he lived a long, valuable life in which he amassed a great fortune and contributed much of it back through the philanthropic activities and prizes bearing his name.     He is the inventor of dynamite, an explosive which played and continues to play an important role in the industrial development of the world. Nobel was a thus a benefactor of humankind, and he stipulated that all winners of the award bearing his name should share that distinction.     Nobel was born in Stockholm in 1833 and moved with his family to St. Petersburg, then the capital of Russia, when he was 9. His father was an inventor and industrialist, and Nobel subsequently lived in several countries, coming to see himself as a citizen of the world. Even so, he never gave up his Swedish citizenship.     Nobel read, spoke and wrote fluently in Swedish, Russian, English, French and German, and his numerous handwritten letters attest to this proficiency.     His great wealth can be attributed to his ability to combine the qualities of astute scientist and inventor with those of the far-sighted and dynamic industrialist.     His fortune was founded on his inventions. At his death in 1896, he held 355 patents, and it was around these that he had established companies in some 90 locations in 20 countries. Most of Nobel's capital came from his industrial activities in Britain, France, Germany, Sweden and Russia.     In his will, Nobel stipulated that the major part of his estate was to be converted into a foundation and invested in ``safe'' securities. The value of Nobel's original capital has increased in real terms; its market value in 1995 being Swedish krona 2.3 billion (US$345 million). The Nobel Foundation is not connected with the companies around the world which still bear the Nobel name.     Experience had taught Nobel to dislike and distrust lawyers, and late in 1895 he made out his final will without any professional advice of assistance. This will, which superseded two previous ones, stipulated that the income from his estate should be divided annually into five equal parts and distributed ``in the form of prizes to those who during the preceding year have conferred the greatest benefit on mankind''.     He prescribed that the prizes should be distributed as follows:     ``One part to the person or persons who shall have made the most important discovery or invention in the field of physics; one part to the person who shall have made the important chemical discovery or improvement; one part to the person who shall have made the most important discovery in the domain of physiology or medicine; one part to the person who shall have produced the in the field of literature the most outstanding work of an idealistic tendency; and one part to the person who shall have done the most or the best work for fraternity between nations, for the abolition or reduction of standing armies and for holding and promoting peace congresses.''     He also prescribed that in distribution of the prizes, ``no consideration whatever shall be given to the nationality of the candidates, but that the most worthy shall receive the prize, whether he is a Scandinavian or not.''     Legally, however, the will did not actually bequeath the estate to anyone, and when it was read in January 1897 it was strongly contested by some of Nobel's relatives. Furthermore, Nobel had not approached the different institutions concerned to ascertain if they were willing to assume responsibility for awarding the prizes.     Politicians criticized the idea on the whole, and King Oskar of Sweden and Norway (the countries were joined in a union at the time) was skeptical of it for various reasons. More than three years past before the matter was settled, and it was then decided to organize the Nobel Foundation as legatee and administrator of the Nobel fund capital, while different bodies named in the will agreed to undertake the responsibility of awarding the prizes.     There are five special Nobel Committees attached to the prize-awarding bodies. Each of these has five members, and each committee may call upon outside experts for additional advice.     The joint administrative body is the Nobel Foundation in Stockholm. The principal task of its Board of Directors is to administer the funds and other properties deriving from Alfred Nobel's estate.     Those qualified to propose candidates for prizes are: previous Nobel laureates in their respective fields; members of the prize-awarding bodies and of the Nobel Committees in the relevant spheres; professors in the various fields either at specific universities or those selected through special invitation by the respective prize-awarding bodies; chairmen of representative authors' organizations (literature); members of certain international parliamentary or legal organizations (peace); and members of parliaments or governments (peace).     Anyone proposing himself for a Nobel prize is automatically disqualified. Only individuals belonging to these bodies have the right to propose a candidate, not the organization as such. Since neither the Swedish or Norwegian authorities have any influence whatsoever on the prize decisions, no official representation or support in favor a certain candidate is of any avail.     Awards are given annually on December 10, the anniversary of Nobel's death. Nobel Prizes in Physics, Chemistry, Physiology or Medicine, Literature and the Prize in Economic Sciences are presented by the Swedish monarch in Stockholm, while the Peace Prize is given the same day in Oslo.     The Nobel Prizes are widely recognized as the world's highest civic honors. Besides spurring recipients and possible candidates to new efforts, they have served to make scientific and literary achievements, as well as humanitarian contributions, much more widely known than otherwise would have been the case.     Through his creativity and good works, Alfred Nobel displayed the very best of the human spirit. The Nobel Prizes are his continuing legacy to those people who have followed in his worthy footsteps through their own humanitarian acts.        " ,  "rel":"1"}, 
{ "topicNum":"374",  "docNum":"APW19980609.0629", "headLine":"Seven women win prestigious Spanish prize   ", "docText":"    OVIEDO, Spain (AP) _ Seven prominent women jointly won Spain's Prince of Asturias prize Tuesday for defending the rights and dignity of women in the world.     Recipients of the annual prize for international cooperation were Nobel laureate Rigoberta Menchu of Guatemala; Fatiha Boudiaf of Algeria; Emma Bonino of Italy; Olayinka Koso-Thomas of Nigeria; Graca Machel of Mozambique; Fatana Ishaq of Afghanistan; and Somaly Mam of Cambodia.     The international cooperation prize is one of eight Prince of Asturias awards this year.     The jury said it hoped the prize would ``attract the attention of millions of women all over the world living in dramatic situations and discrimination.'' It urged international institutions and nations to adopt measures to eliminate the abuse of women.     Eight prizes for different themes are awarded annually. They are named after Crown Prince Felipe, son of King Juan Carlos.     Bonino is the European Union's top human rights official. Menchu won the Nobel peace prize in 1992. Olayinka Koso-Thomas has been working for 15 years to stop female circumcision.     Machel, widow of former Mozambican President Samora Machel, works on children and women issues for the United Nations. Ishaq is president of the Afghan Women's Council.     Mam has fought against prostitution. Boudiaf, widow of former Algerian President Mohammed Boudiaf, leads a foundation that opposes the extremes of Islamic fundamentalism.     The prizes, which include a check for 5 million pesetas (dlrs 35,000) and an original sculpture by Spanish artist Joan Miro, are often called the Spanish-speaking world's Nobels.     Previous winners include German Chancellor Helmut Kohl, Palestinian leader Yasser Arafat and former Israeli Prime Minister Yitzak Rabin.        " ,  "rel":"1"}, 
{ "topicNum":"374",  "docNum":"APW19980623.0189", "headLine":"Indonesian president to meet Nobel prize winner on East Timor    ", "docText":"    JAKARTA, Indonesia (AP) _ Indonesia's new president will meet Wednesday with a Nobel Peace Prize-winning critic from the troubled territory of East Timor, the government said.     President B.J. Habibie and Bishop Carlos Belo are expected to discuss the bitter dispute in East Timor, which was invaded by Indonesian forces in 1975 and annexed a year later.     Habibie's decision to open dialogue on East Timor is a major shift from the intransigence of his authoritarian predecessor, Suharto. However, a peaceful solution still seems distant.     A small group of separatist rebels continues to fight and many people in the former Portuguese colony want a vote on independence, which Habibie has ruled out.     Foreign Minister Ali Alatas, a vigorous defender of Indonesian control of East Timor, will attend the meeting at the presidential palace, State Secretary Akbar Tanjung said Tuesday.     ``Anything might be discussed,'' Tanjung said.     Offering a deal on East Timor, Habibie has said he will release jailed East Timorese rebel leader Xanana Gusmao and grant some measure of autonomy to the territory. In exchange, he said, the world community must recognize Indonesian control.     Portugal and other critics of Indonesian policy have rejected the suggestion. Belo, a symbol of opposition to Indonesia, has said East Timorese should decide their political future.     Belo shared the Nobel prize in 1996 with East Timorese activist Jose Ramos-Horta for their efforts to bring peace to their homeland.     Habibie, who is pursuing an agenda of democratic reform, took office May 21 after Suharto resigned amid political and economic turmoil.       " ,  "rel":"1"}, 
{ "topicNum":"374",  "docNum":"APW19980724.1358", "headLine":"Myanmar opposition leader blocked on another trip outside Yangon   ", "docText":"    BANGKOK, Thailand (AP) _ Myanmar's military and Nobel Peace Prize winner Aung San Suu Kyi were engaged in a standoff on a highway Saturday morning, nearly 24 hours after police stopped the democracy campaigner's car as she tried to travel outside Yangon.     Suu Kyi, an aide and two drivers spent the night inside her white sedan surrounded by barbed wire barricades, sand bags and a contingent of soldiers about 32 miles (51 kilometers) west of the capital.     This is the 1991 Nobel Peace Prize winner's third attempt this month to travel outside Yangon to meet members of her political party, the National League for Democracy.     The military government has stopped her every time. It has said Suu Kyi is deliberately trying to destabilize the country with her actions, but denied she is under house arrest or other unlawful restrictions.     During an earlier attempt to travel freely outside the capital, more than 30 soldiers lifted the Nobel laureate's white sedan with her inside it, and turned it around to face Yangon.     On the previous two trips on July 7 and 20, a compromise was reached where the military brought the party member Suu Kyi was attempting to meet to her car.     Suu Kyi's intention this time was to travel to Bassein, 160 kilometers (100 miles) west of Yangon, in the Irrawaddy delta where local authorities are more repressive than in some other parts of Myanmar.     She was stopped near Anyarsu village at about 10:15 a.m. Friday by local police who called the military authorities.     Her goal, as in previous journeys, was to meet with members of her party voted into parliament in a 1990 election the military refused to honor despite pledging before the poll it would hand over power to the winners.     That was before the NLD captured 82 percent of the seats.     She has been telling them not to obey a military order that the lawmakers report to the authorities twice a day. The military ordered them to report under the ``Habitual Offenders Act'' a law reserved for those considered heinous criminals by the government.     She also hoped to give encouragement to families of party members who have been jailed by the military government.     Suu Kyi's party has sent an official letter of protest about using the Habitual Offenders Act against her party's representatives to Gen. Than Shwe, chairman of the military government.     He has not replied.     Of the 392 NLD members of parliament 181 are either in jail, exile, been disqualified by the military-run election commission, been forced under pressure to resign from the party or have died.     The NLD has said the rest are living under constant harassment by the military.     The military denies the charges of harassment and says it never intended to hand over power to the election winners.   " ,  "rel":"1"}, 
{ "topicNum":"374",  "docNum":"APW19980725.0024", "headLine":"Myanmar opposition leader blocked on another trip outside Yangon   ", "docText":"    BANGKOK, Thailand (AP) _ Myanmar's military and Nobel Peace Prize winner Aung San Suu Kyi were engaged in a standoff on a highway Saturday morning, nearly 24 hours after police stopped the democracy campaigner's car as she tried to travel outside Yangon.     Suu Kyi, an aide and two drivers spent the night inside her white sedan surrounded by barbed wire barricades, sand bags and a contingent of soldiers about 32 miles (51 kilometers) west of the capital.     This is the 1991 Nobel Peace Prize winner's third attempt this month to travel outside Yangon to meet members of her political party, the National League for Democracy.     The military government has stopped her every time. It denies she is under house arrest or other unlawful restrictions.     The military issued a statement Saturday that said Suu Kyi was ``bullheaded'' and lacked a ``humanitarian vision.'' It accused her of conspiring to ``portray Myanmar as a lawless and unstable country where the democratic forces are being suppressed.''     During an earlier attempt to travel freely outside the capital, more than 30 soldiers lifted the Nobel laureate's white sedan with her inside it, and turned it around to face Yangon.     On the previous two trips on July 7 and 20, a compromise was reached where the military brought the party member Suu Kyi was attempting to meet to her car.     Suu Kyi's intention this time was to travel to Bassein, 160 kilometers (100 miles) west of Yangon, in the Irrawaddy delta where local authorities are more repressive than in some other parts of Myanmar.     She was stopped near Anyarsu village at about 10:15 a.m. Friday by local police who called the military authorities.     Her goal, as in previous journeys, was to meet with members of her party voted into parliament in a 1990 election the military refused to honor despite pledging before the poll it would hand over power to the winners.     That was before the NLD captured 82 percent of the seats.     She has been telling them not to obey a military order that the     lawmakers report to the authorities twice a day. The military ordered them to report under the ``Habitual Offenders Act'' a law reserved for those considered heinous criminals by the government.     She also hoped to give encouragement to families of party members who have been jailed by the military government.     Suu Kyi's party has sent an official letter of protest about using the Habitual Offenders Act against her party's representatives to Gen. Than Shwe, chairman of the military government.     He has not replied.     Of the 392 NLD members of parliament 181 are either in jail, exile, been disqualified by the military-run election commission, been forced under pressure to resign from the party or have died.     The NLD has said the rest are living under constant harassment by the military.     The military denies the charges of harassment and says it never intended to hand over power to the election winners.   " ,  "rel":"1"}, 
{ "topicNum":"374",  "docNum":"APW19980725.0108", "headLine":"Myanmar opposition leader blocked on another trip outside Yangon   ", "docText":"    BANGKOK, Thailand (AP) _ Myanmar's military and Nobel Peace Prize winner Aung San Suu Kyi were engaged in a standoff on a highway Saturday morning, nearly 24 hours after police stopped the democracy campaigner's car as she tried to travel outside Yangon.     Suu Kyi, an aide and two drivers spent the night inside her white sedan surrounded by barbed wire barricades, sand bags and a contingent of soldiers about 32 miles (51 kilometers) west of the capital.     This is the 1991 Nobel Peace Prize winner's third attempt this month to travel outside Yangon to meet members of her political party, the National League for Democracy.     The military government has stopped her every time. It denies she is under house arrest or other unlawful restrictions.     The military issued a statement Saturday that said Suu Kyi was ``bullheaded'' and lacked a ``humanitarian vision.'' It accused her of conspiring to ``portray Myanmar as a lawless and unstable country where the democratic forces are being suppressed.''     During an earlier attempt to travel freely outside the capital, more than 30 soldiers lifted the Nobel laureate's white sedan with her inside it, and turned it around to face Yangon.     On the previous two trips on July 7 and 20, a compromise was reached where the military brought the party member Suu Kyi was attempting to meet to her car.     Suu Kyi's intention this time was to travel to Bassein, 160 kilometers (100 miles) west of Yangon, in the Irrawaddy delta where local authorities are more repressive than in some other parts of Myanmar.     Myanmar is also known as Burma.     She was stopped near Anyarsu village at about 10:15 a.m. Friday by local police who called the military authorities.     Her goal, as in previous journeys, was to meet with members of her party voted into parliament in a 1990 election the military refused to honor despite pledging before the poll it would hand over power to the winners.     That was before the NLD captured 82 percent of the seats.     She has been telling them not to obey a military order that the lawmakers report to the authorities twice a day. The military ordered them to report under the ``Habitual Offenders Act'' a law reserved for those considered heinous criminals by the government.     She also hoped to give encouragement to families of party members who have been jailed by the military government.     Suu Kyi's party has sent an official letter of protest about using the Habitual Offenders Act against her party's representatives to Gen. Than Shwe, chairman of the military government.     He has not replied.     Of the 392 NLD members of parliament 181 are either in jail, exile, been disqualified by the military-run election commission, been forced under pressure to resign from the party or have died.     The NLD has said the rest are living under constant harassment by the military.     The military denies the charges of harassment and says it never intended to hand over power to the election winners.        " ,  "rel":"1"}, 
{ "topicNum":"374",  "docNum":"APW19980726.0029", "headLine":"Myanmar opposition leader blocked on another trip outside capital   ", "docText":"    BANGKOK, Thailand (AP) _ Nobel laureate Aung San Suu Kyi's colleagues expressed hope Sunday that a compromise would be reached with Myanmar's military to end a standoff on a highway outside of Yangon that has entered its third day.     ``We hope that it will end today,'' said Tin Oo, vice chairman of the National League for Democracy, of which Suu Kyi is general secretary.     As of mid-morning Sunday, Suu Kyi, a colleague and two drivers were still stuck in her white sedan about 51 kilometers (32 miles) west of Yangon, the capital.     The military stopped her there Friday morning as she was attempting to travel to Bassein, 160 kilometers (100 miles) west of the capital, to meet some of her party members.     Suu Kyi has now spent two nights in the car surrounded by soldiers, sandbags and barbed wire barricades put there by the government to prevent her from driving on.     ``We are concerned about her health,'' Tin Oo said. ``But she is a tough lady, and I think she will be okay. She can last three or four days at least.''     He said he thought the 1991 Nobel Peace Prize winner would return home if the military promises to let the party members she wanted to meet come to Yangon.     On two previous trips on July 7 and 20, a compromise was reached where the military brought people Suu Kyi was attempting to see to her car.     The 1991 Nobel Peace Prize winner has made three attempts this month to travel outside Yangon, and the military has stopped her three times.     During the first attempt, more than 30 soldiers lifted Suu Kyi's car with her inside it, and turned it around to face Yangon.     The military government denies she is under house arrest.     It issued a statement Saturday that said Suu Kyi was ``bullheaded'' and lacked a ``humanitarian vision.'' It accused her of conspiring to ``portray Myanmar as a lawless and unstable country where the democratic forces are being suppressed.''     Yet the military has cited no law that Suu Kyi is breaking by traveling outside the capital to meet members of her party, which is a legal organization in Myanmar.     Myanmar is also known as Burma.     Suu Kyi was stopped near Anyarsu village at about 10:15 a.m. Friday by local police who called the military authorities.     She was traveling to tell party members not to obey a military order to report to the authorities twice a day under the ``Habitual Offenders Act,'' a law reserved for those considered heinous criminals by the government.     She also hoped to give encouragement to families of party members who have been jailed by the military government.     Suu Kyi's party has sent an official letter of protest about using the Habitual Offenders Act against her party's representatives to Gen. Than Shwe, chairman of the military government.     The general has not replied.        " ,  "rel":"1"}, 
{ "topicNum":"374",  "docNum":"APW19980703.0368", "headLine":"Christie wins libel action   ", "docText":"    LONDON (AP) _ Former Olympic and world 100-meter champion Linford Christie won a libel suit Friday against a writer who alleged the sprinter used performance-enhancing drugs.     A jury of six men and six women returned a verdict against convicted armed robber turned author John McVicar following a 13-day High Court hearing in London.     The jury took less than five hours to decide that McVicar's article ``How did Linford get this good?'', published in the September 1995 issue of Spiked magazine, was libelous.     The 1992 Olympic gold medalist and 1995 world 100-meter champion is also suing the printers and distributors of the now defunct magazine.     The jury was scheduled to convene later Friday to consider Christie's claims against the distributors and printers and the amount of damages.     (jp)   " ,  "rel":"0"}, 
{ "topicNum":"374",  "docNum":"APW19980805.0149", "headLine":"Nobel laureates urge Myanmar to hold dialogue with Aung San Suu   ", "docText":"    STOCKHOLM, Sweden (AP) _ Myanmar's military leadership should open a dialogue with Aung San Suu Kyi and restore all democratic freedoms, six Nobel Prize laureates say.     Their statement was released Tuesday by the Stockholm-based International Institute for Democracy and Electoral Assistance. Suu Kyi, the 1991 Nobel Peace Prize winner, is a member of the organization's board.     The statement was signed by peace prize laureates Jose Ramos-Horta, Oscar Arias Sanchez, Desmond Tutu and Lech Walesa; and literature winners Derek Walcott and Nadine Gordimer.     The government of Myanmar, also known as Burma, has held democracy activist Suu Kyi under house arrest, or closely confined her activities, since 1990. Last week, she was detained while trying to leave the capital and a six-dat roadside standoff ensued before she was returned to the capital Yangon.     ``We ... are heartened by the rising tide of popular support for democratization in Southeast Asia and encouraged by the readiness of a number of governments to respond and engage with civil society. ... Burma is a tragic exception,'' the laureates' statement said.     ``In expressing our solidarity with our fellow Nobel laureate Daw Aung San Suu Kyi and other democracy activists, we wish also to express our solidarity with all the people of Burma and their legitimate aspirations,'' it said.     (jh)   " ,  "rel":"1"}, 
{ "topicNum":"374",  "docNum":"APW19980703.0721", "headLine":"Christie wins libel action   ", "docText":"    LONDON (AP) _ Former Olympic and world 100-meter champion Linford Christie won a libel suit Friday against a writer who alleged the sprinter used performance-enhancing drugs.     The former sprint champion was awarded 40,000 pounds (dlrs 66,400) in damages. The judge also ruled Christie's legal costs _ estimated at 200,000 pounds (dlrs 332,000) _ be paid by writer John McVicar.     A jury of six men and six women returned a verdict against McVicar, a convicted armed robber turned author, following a 14-day High Court hearing in London.     The jury took less than five hours to decide that McVicar's article, ``How did Linford get this good?'', published in the September 1995 issue of Spiked magazine, was libelous.     The 1992 Olympic gold medalist and 1995 world 100-meter champion was also suing the printers and distributors of the now defunct magazine. The will pay the 40,000 (dlrs 66,400) damage award with McVicar paying Christie's legal costs.     (jp)       " ,  "rel":"0"}, 
{ "topicNum":"374",  "docNum":"APW19980805.0243", "headLine":"Nobel laureates urge Myanmar to hold dialogue with Aung San Suu   ", "docText":"    STOCKHOLM, Sweden (AP) _ Myanmar's military leadership should open a dialogue with Aung San Suu Kyi and restore all democratic freedoms, six Nobel Prize laureates say.     Their statement was released Tuesday by the Stockholm-based International Institute for Democracy and Electoral Assistance. Suu Kyi, the 1991 Nobel Peace Prize winner, is a member of the organization's board.     The statement was signed by peace prize laureates Jose Ramos-Horta, Oscar Arias Sanchez, Desmond Tutu and Lech Walesa; and literature winners Derek Walcott and Nadine Gordimer.     The government of Myanmar, also known as Burma, has held the democracy activist under house arrest, or closely confined her activities, since 1990. Last week, she was detained while trying to leave the capital and a six-day roadside standoff ensued before she was returned to the capital, Yangon.     ``We ... are heartened by the rising tide of popular support for democratization in Southeast Asia and encouraged by the readiness of a number of governments to respond and engage with civil society. ... Burma is a tragic exception,'' the laureates' statement said.   " ,  "rel":"1"}, 
{ "topicNum":"374",  "docNum":"APW19980917.0783", "headLine":"Twelve Nobel laureates meet to honor Marie Curie   ", "docText":"    WARSAW, Poland (AP) _ One hundred years after Polish-born physicist Marie Sklodowska Curie discovered radioactive elements, 12 fellow Nobel Prize winners gathered Thursday for a conference to discuss scientific responsibility.     At the opening session, participants noted Curie's 1898 discoveries opened the doors for cancer-fighting radiotherapy, but also for the construction of nuclear weapons.     Joseph Rotblat, the 1995 Peace Prize winner, said that when Curie was doing her research, ``it seemed that science had no link to politics.''     ``Later, it turned out that it has great influence on politics and that scientists are responsible for the fate of the world,'' said Rotblat, a British nuclear scientist who became an anti-nuclear activist.     Curie, born in Warsaw in 1867 as Maria Sklodowska, did her research in Paris together with her French husband Pierre Curie.     She won the Nobel Prize in physics in 1903 for the discovery of radioactive radium and polonium, and a Nobel Prize in chemistry in 1911 for research on the two elements.     Rotblat recalled that he met Curie in Warsaw in 1932, two years before her death, during the opening of the Radium Institute, a medical institution devoted to treating cancer.     The conference is attended by Nobel laureates in medicine: Baruch Blumberg (1976), Christian de Duve (1974) and Edward Lewis (1995), in chemistry: Paul Crutzen and Sherwood Rowland (1995), Jerome Karle (1985) and in physics: Carlo Rubbia (1984), Burton Richter (1976), Rudolf Moessbauer (1961), Jerome Friedman (1990) and Leo Esaki (1973).     They were among some 100 scientists from around the world at the conference, which also will address the future of physics and biology.     Curie's granddaughter Helene Langevin-Joliot is also present.  &UR; (ms-pfg)   " ,  "rel":"1"}, 
{ "topicNum":"374",  "docNum":"APW19980709.0603", "headLine":"Winners announced for prestigious Japanese culture prize   ", "docText":"    MUNICH, Germany (AP) _ Jurors for the prestigious Japanese-sponsored Praemium Imperiale awarded lifetime achievement prizes Thursday to five artists.     The winners, announced in Munich, were: British director Richard Attenborough; Russian composer Sofia Gubaidulina; Israeli sculptor Dani Karavan; American painter Robert Rauschenberg; and Portuguese architect Alvaro Siza.     The awards of 15 million yen (dlrs 143,600) will be presented in Tokyo in October. The Praemium Imperiale honors artistic fields not covered by Nobel Prizes; the awards are often referred to as the Japanese Nobel for culture.     Attenborough was cited for his films ``Gandhi'' and ``Cry for Freedom;'' Rauschenberg for the strength and playfulness of his work in mixed media; and Karavan for his recognition as a UNESCO ``Artist for Peace.''     Jurors honored Siza's architecture for its ``clearness and simplicity.''     Gubaidulina, who has lived in Germany's port city of Hamburg since 1992, has had international success with her compositions since 1985.     Only Attenborough and Rauschenberg did not attend the brief ceremony.     Also on hand for the announcement were three jurors: former German Chancellor Helmut Schmidt; former British Prime Minister Edward Heath; and former French Prime Minister Raymond Barre.     The other jurors are U.S. industrialist David Rockefeller Jr., Japan's former Prime Minister Yasuhiro Nakasone and Italian industrialist Umberto Agnelli.     Previous award winners have included artist Cy Twombly, actor Sir John Gielgud, composer Leonard Bernstein, architect I.M. Pei and film director Ingmar Bergman.     (gb-aet)       " ,  "rel":"0"}, 
{ "topicNum":"374",  "docNum":"APW19980809.0110", "headLine":"", "docText":"    Hijacker seizes airplane at Moscow airport, Russian news agency reports.   " ,  "rel":"0"}, 
{ "topicNum":"374",  "docNum":"APW19980830.0241", "headLine":"", "docText":"    KUWAIT (AP) _ Some 600 foreign workers will lose their jobs in the Communications Ministry next March as part of the government's program to make room for Kuwaiti nationals, Al-Siyassah daily reported Sunday.     The newspaper said a document signed by the minister, Sheik Ali Salem al-Ali al-Sabah, stated that the services of the foreigners would no longer be needed as of March 30.     Kuwaiti graduates have complained of trouble getting government jobs, which for decades have been considered a way through which the country distributes its considerable oil wealth.     Foreigners make up the majority of Kuwait's 2.1 million population, with most working in the private sector. Kuwait's 800,000 nationals mainly take government jobs.  &UR; ___     CAIRO, Egypt (AP) _ Egypt has set up a company to manufacture steel pipes and other products, the Al-Ahram daily reported Sunday.     The Aswan Iron and Steel Co. will have an initial capitalization of 517 million Egyptian pounds (dlrs 152 million), the newspaper said.     The paper quoted Zafer el-Bishry, minister of state for planning and international cooperation, as saying the company will turn out 2 million tons of iron and steel in its first phase of production, scheduled to begin in May 2001. The company will be headquartered in Aswan, which is 700 kilometers (440 miles) south of Cairo.     The government aims to increase the company's capital to 816 million pounds (dlrs 240 million) by selling shares to the public, el-Bishry was quoted as saying.     The company will employ some 3,000 workers.  &UR; ___     TEHRAN, Iran (AP) _ Iran will export 400 tons of shrimp this year, a 280 ton increase from last year's exports, the official Islamic Republic News Agency reported Sunday.     Iran plans to exploit the potential for fish farming in the northwestern Khuzestan province by developing shrimp and fish farming, IRNA quoted a senior official as saying.     Noting the high profits that can be earned in the fish farming field, the official called on the government to increase its investments in the sector.  &UR; ___     AMMAN, Jordan (AP) _ The price of gold fell 5.2 percent in the past week to 6.4 Jordanian dinars (dlrs 8.9) for a kilogram (35 ounces), the Central Bank of Jordan said Sunday.     ``The drop in gold prices is the result of a cash crunch and economic recession,'' said Michel Nino, a manager at the Blue Diamond Jewelry.     Nino told The Associated Press that a recent sale of Russian gold on the international market also contributed to receding prices in Jordan.     He said that if gold prices continued to drop, jewelers could lose between dlrs 20,000 and dlrs 150,000 each this year because of devalued inventories.     There are 400 jewelry firms in Jordan.  &UR; ___     AMMAN, Jordan (AP) _ Proceeds from sales taxes fell 11.7 percent to 154 million dinars (dlrs 217 million) in the first half of 1998 compared with the January-June period in 1997, the Finance Ministry said Sunday.     But revenues from customs increased 11 percent to 134.6 million dinars (dlrs 189.6 million), it said.     Economists blamed the fall in sales tax revenue to weak economic growth.     The Jordanian economy grew just 0.8 percent in 1997 after showing no growth the previous year. The economy grew 4 percent in 1995. Inflation currently is estimated at about 6 percent.  &UR; buros-eap   " ,  "rel":"0"}, 
{ "topicNum":"374",  "docNum":"APW19980918.0062", "headLine":"New Zealand's foreign minister nominated for Nobel Peace Prize   ", "docText":"    WELLINGTON, New Zealand (AP) _ Foreign Affairs Minister Don McKinnon has been nominated for the Nobel Peace Prize, a Cabinet minister announced Friday.     The nomination, from Maori Affairs Minister Tau Henare, was for McKinnon's work brokering the Bougainville peace deal.     Henare told the Dominion newspaper he made the nomination about six months ago and he was hopeful McKinnon would get it.     McKinnon was the driving force behind talks which began in New Zealand aimed at bringing peace to Bougainville, after more than 20 years of civil unrest on the Papua New Guinean island.     About 20,000 people died in the 9-year-long civil war. A cease-fire was signed this year.     There are five Nobel prizes -- for peace, literature, chemistry, physics and medicine.     Previous winners include the late Mother Theresa, for her work with the poor in Calcutta, Myanmar (Burma) opposition leader Aung San Suu Kyi, Archbishop Desmond Tutu from South Africa and East Timor pro-independence leader Jose Ramos Horta.     McKinnon is also considered a strong contender for the Commonwealth secretary-general's job, due to come up next year.     He is overseas and unavailable for comment.     pjs   " ,  "rel":"0"}, 
{ "topicNum":"374",  "docNum":"APW19980918.0074", "headLine":"New Zealand's foreign minister nominated for Nobel Peace Prize   ", "docText":"    WELLINGTON, New Zealand (AP) _ Foreign Affairs Minister Don McKinnon has been nominated for the Nobel Peace Prize, a Cabinet minister announced Friday.     The nomination, from Maori Affairs Minister Tau Henare, was for McKinnon's work brokering the Bougainville peace deal.     Henare told the Dominion newspaper he made the nomination about six months ago and he was hopeful McKinnon would get it.     McKinnon was the driving force behind talks which began in New Zealand aimed at bringing peace to Bougainville, after more than 20 years of civil unrest on the Papua New Guinean island.     About 20,000 people died in the 9-year-long civil war. A cease-fire was signed this year.     There are five Nobel prizes _ for peace, literature, chemistry, physics and medicine.     Previous winners include the late Mother Theresa, for her work with the poor in Calcutta, Myanmar (Burma) opposition leader Aung San Suu Kyi, Archbishop Desmond Tutu from South Africa and East Timor pro-independence leader Jose Ramos Horta.     McKinnon is also considered a strong contender for the Commonwealth secretary-general's job, due to come up next year.     He was overseas and unavailable for comment.        " ,  "rel":"0"}, 
{ "topicNum":"374",  "docNum":"APW19980923.0434", "headLine":"Leading French Socialist launches appeal in favor of Clinton   ", "docText":"    PARIS (AP) _ Former French Culture Minister Jack Lang on Wednesday brought together film stars and writers to launch international appeal in favor of U.S. President Bill Clinton.     Film stars Sophia Loren, Gerard Depardieu and Lauren Bacall were among those who signed the petition. Others included Nobel Prize winners Gabriel Garcia Marquez and Desmond Tutu.     The appeal, excerpts of which appeared in the Le Monde daily, said Clinton has been subjected to ``inquisitorial harassment by a fanatical prosecutor with unlimited power.''     It accused prosecutor Kenneth Starr of endangering democracy by upsetting the balance of power and by his ``flagrant intrusions'' into private life.     The signatories of the appeal objected to what they believe is the ``oppression'' that Clinton has suffered as a result of the investigation into his sexual conduct.     ``A statesman has only to account for his public actions before the public or the judicial system. All the rest is a matter of his conscience,'' the appeal said.     Other prominent figures who signed the appeal included Clinton's friend, the writer William Styron, German writer Guenter Grass, as well as actresses Vanessa Redgrave and Liv Ullmann.     Lang, who is now a Socialist member of the French parliament, has spoken out frequently in favor of Clinton.     Many French people find the investigation against Clinton an intrusion into private life and are opposed to it.     (dgs-ip)   " ,  "rel":"0"}, 
{ "topicNum":"374",  "docNum":"APW19981001.1247", "headLine":"Nobel winner, queen, financier join new land mine campaign   ", "docText":"    UNITED NATION (AP) _ A Nobel Peace Prize winner, a queen, a billionaire financier, a foreign minister and the U.N. deputy secretary-general joined forces Thursday to fight the next battles in the campaign to ban anti-personnel land mines.     With a land mine treaty ratified in record time, they want every nation to sign it and the millions of land mines that continue to kill, maim and sow terror around the world removed.     And they launched a new fund, which already has contributions and pledges of over dlrs 1.3 million.     ``We have never thought that the treaty itself was victory,'' said Jody Williams, co-winner of the Nobel Peace Prize for her six year crusade with the International Campaign to Ban Landmines that resulted in 122 countries signing the treaty in Ottawa in December.     The land mine campaign brought together governments, grassroots organizations, the United Nations, big business, the late Princess Diana, and ordinary citizens in a unique partnership which Canadian Foreign Minister Lloyd Axworthy said is becoming a new model for action on a range of international humanitarian issues including curbing small arms.     The news conference in the U.N. Trusteeship Chamber launching the land mine campaign's next battlegrounds reflected the new alliance: Williams was flanked by Axworthy, Queen Noor of Jordan, billionaire financier George Soros, U.N. Deputy Secretary-General Louise Frechette and Norway's U.N. Ambassador Ole Peter Kolby.     The queen recalled that she and her husband, King Hussein, were driving in Minnesota, where he is receiving cancer treatment, when they received a call on Sept. 16 that Burkina Faso had become the 40th nation to ratify the land mine treaty _ which meant it would go into effect in March 1999.     ``There was a huge `whoopie' that emanated from this car ... throughout the Minnesota countryside that I know was just a faint echo of jubilation that would have been spreading around the world at that time,'' she said.     Since mid-September, five more nations have ratified the treaty, most recently Japan. Axworthy said Prime Minister Keizo Obuchi was ``so enthusiastic'' that he woke him at 6 a.m. to tell him about the ratification.     ``It just continues to demonstrate the momentum in the world to make this thing real,'' Williams said.     Noor said it was encouraging that major producers and exporters including France, Germany, Britain and Hungary had already ratified the treaty.     But the United States has refused to sign the convention, maintaining that land mines are needed on the Korean peninsula to deter North Korea from invading South Korea. Russia and China are also holding out, contending they need land mines for defensive purposes.     While the United States has pledged money for demining efforts and assisting victims, Soros said to enthusiastic applause: ``I think the greatest contribution they could make actually is signing the treaty.''     U.S. President Bill Clinton wants the United States to approve the treaty by 2006, but only if the armed forces are able to come up with an alternative weapon by then.     Williams, an American, urged governments and private institutions to contribute to a fund set up with the dlrs 500,000 which the International Campaign received as co-winner of the Nobel prize to continue the campaign's activities ``until we truly eradicate this weapon and aid all the victims.''     Soros pledged dlrs 300,000 and urged the private sector to contribute.     ``I think that there is plenty of money out there and I hope that it will rise to the occasion,'' he said. ``This has to be a long-range commitment. ... While we are celebrating, land mines are being used in Kosovo, for instance.''     Axworthy announced a 300,000 Canadian dollar contribution (U.S. dlrs 196,000). Kolby announced a Norwegian contribution of dlrs 200,000. And Williams said Ireland last week donated dlrs 150,000.   " ,  "rel":"0"}, 
{ "topicNum":"374",  "docNum":"APW19981002.0843", "headLine":"Nobel committee picks peace prize winner, choice remains secret   ", "docText":"    OSLO, Norway (AP) _ The Norwegian awards committee knows who will win the 1998 Nobel Peace Prize after a final meeting on Friday, but in keeping with a strong tradition of secrecy will say nothing until the Oct. 16 announcement.     The Oslo-based committee sifted through a record 139 nominations this year, including 114 individuals and 25 organizations.     Geir Lundestad, the committee's nonvoting secretary, said a decision has been made but, as usual, would not give the slightest him.     ``We have reached a conclusion. Now we will use the days remaining to polish the citation,'' Lundestad was quoted as telling the Norwegian news agency NTB.     No clear favorites have emerged for the 1998 Nobel Peace Prize, which includes a dlrs 975,000 cash award. NTB, an avid Nobel watcher, said the winner could be linked to Northern Ireland peace process or a human rights activist, such as Czech President Vaclav Havel, in recognition of the 50th anniversary of the U.N. Human Rights Charter.     The five-member awards committee refuses to release the names of candidates, partly to protect some of them from persecution.     However, sometimes those making nominations announce them.     Such known candidates this year include Havel, U.S. President Clinton and former President Carter for wide-ranging peace efforts, Richard Holbrooke, the U.S. official who brokered the 1995 accord that brought an end to Bosnia's fighting, and Pope John Paul II as a symbol of peace.     Others include Chinese pro-democracy campaigners Wei Jingsheng and Wang Dan, the Salvation Army, the humanitarian group Doctors without Borders, and Kurdish lawmaker Leyla Zana, who is jailed in Turkey.     The awards committee often uses the prize to encourage difficult peace efforts, such as in the Middle East and South Africa.     While the Northern Ireland peace process could also use a nudge forward, so many people were involved, including British Prime Minister Tony Blair, Irish President Bertie Ahern, U.S. peace mediator George Mitchell and many others, deciding who to honor would be a daunting task for the committee.     The Nobel Prizes are always presented on the Dec. 10 anniversary of the death of Alfred Nobel, the Swede who invented dynamite and endowed the Nobel Prizes. The peace prize is awarded in Oslo, and the other Nobel prize in Stockholm, Sweden.     (dm-jo)   " ,  "rel":"0"}, 
{ "topicNum":"383",  "docNum":"APW19981124.1461", "headLine":"Drugs effective in helping youths with obsessive-compulsive   ", "docText":"    CHICAGO (AP) _ Newly published research confirms that drugs are effective in treating children with obsessive-compulsive disorder, an illness that afflicts hundreds of thousands of youngsters across America.     The newest medication shown safe and effective in compulsive youngsters is sertraline, marketed as Zoloft, according to the study in Wednesday's Journal of the American Medical Association.     ``There are lots of kids who are undiagnosed, or if they are diagnosed are not being treated,'' said the study's lead author, Dr. John S. March of Duke University Medical Center. He said drugs work best when combined with psychotherapy.     The findings bring to three the number of similar drugs that have worked well in large trials among compulsive children at multiple medical centers, said Dr. Judith L. Rapoport of the Child Psychiatry Branch of the National Institutes of Health.     The Food and Drug Administration used the study, funded by Zoloft maker Pfizer Inc., as evidence for approving the drug for treating OCD in children. It already had been approved for the disorder in adults.     The other OCD drugs approved for both age groups are clomipramine, marketed as Anafranil, and fluvoxamine, marketed as Luvox. In addition, the antidepressant fluoxetine, marketed as Prozac, has been reported in small trials to work well in childhood OCD, Rapoport said.     Like the other drugs, Prozac buoys brain levels of serotonin, a chemical messenger between nerves that is key in mood, sleep and appetite. Its role in OCD is unknown, but sufferers of OCD often have overlapping problems with depression, anxiety or eating disorders, previous studies show.     Hallmarks of OCD are senseless and repetitive thoughts and behaviors that typically deal with grooming, contamination or danger. An example would be excessive hand-washing.     Up to half of adults with obsessive-compulsive disorder show the first signs of it in childhood. And up to half of children identified with OCD respond to drug treatment, Rapoport wrote in an editorial accompanying the study.     Estimates of the prevalence of obsessive-compulsive disorder range from 0.5 percent to 1 percent of U.S. school-age children, or about 250,000 to 500,000 youngsters.   " ,  "rel":"1"}, 
{ "topicNum":"383",  "docNum":"APW19981207.1614", "headLine":"Lilly deal may put off generic inroads of the popular drug Prozac   ", "docText":"    INDIANAPOLIS (AP) _ A new and improved Prozac could make generic drug companies depressed.     Eli Lilly and Co. on Monday said it will pay a small drug company dlrs 90 million plus sales royalties for the rights to a modified version of the depression drug Prozac. The new drug promises a more effective treatment for depression without some troubling side effects such as sexual dysfunction.     The deal might allow Lilly to retain its lucrative franchise on Prozac even if generic versions hit the market when the drug's main patent expires in 2003. Lilly could move doctors from prescribing the old Prozac to the new Prozac, and keep its price stable, analysts said.     That's bad news for generic drugmakers who make copies of drugs with expired patents and sell them for a fraction of the cost. In this case, the copies would be of an inferior version of the drug.     ``It's spells gloom, with a capital G,'' said Neil Sweig, an analyst with Southeast Research Partners. ``What is the generic industry all about but waiting in eager anticipation, with baited breath, for the major drugs of the world to come off patent?''     Independent analyst Hemant K. Shah said the deal keeps Lilly in great shape. ``They will be in position to shift the market share,'' Shah said.     Prozac is one of the most successful drugs of all time. Even though it has several competitors, the drug still generates nearly dlrs 3 billion a year in sales, almost one-third of Lilly's total sales.     Lilly's partner in the deal, Sepracor Inc. of Marlborough, Massachusetts, is carving out an industry niche for taking the existing active ingredients in best-selling drugs and improving them by making them more effective or eliminating harmful side effects. Sepracor holds patents for about 40 purified versions of drugs. The new Prozac patent is valid until 2015.     The licensing deal is the most lucrative ever for Sepracor, a 14-year-old company with just dlrs 20 million in revenues last year.     Lilly said it is on target to submit the new drug for approval by the U.S.Food and Drug Administration in 2001.   " ,  "rel":"1"}, 
{ "topicNum":"383",  "docNum":"APW19981207.1619", "headLine":"Lilly deal may put off generic inroads of the popular drug Prozac   ", "docText":"    INDIANAPOLIS (AP) _ A new and improved Prozac could make generic drug companies depressed.     Eli Lilly and Co. on Monday said it will pay a small drug company dlrs 90 million plus sales royalties for the rights to a modified version of the depression drug Prozac. The new drug promises a more effective treatment for depression without some troubling side effects such as sexual dysfunction.     The deal might allow Lilly to retain its lucrative franchise on Prozac even if generic versions hit the market when the drug's main patent expires in 2003. Lilly could move doctors from prescribing the old Prozac to the new Prozac, and keep its price stable, analysts said.     That's bad news for generic drugmakers who make copies of drugs with expired patents and sell them for a fraction of the cost. In this case, the copies would be of an inferior version of the drug.     ``It spells gloom, with a capital G,'' said Neil Sweig, an analyst with Southeast Research Partners. ``What is the generic industry all about but waiting in eager anticipation, with bated breath, for the major drugs of the world to come off patent?''     Independent analyst, 6th graf pvs   " ,  "rel":"1"}, 
{ "topicNum":"383",  "docNum":"APW19990113.0261", "headLine":" Prozac Case Rulings Boost Eli Lilly", "docText":"<P>  INDIANAPOLIS (AP) -- A judge's rulings have boosted Eli Lilly and   Co.'s chances of protecting patents on the best-selling  antidepressant Prozac, analysts said Wednesday.  </P> <P>  U.S. District Judge Sarah Evans Barker ruled Tuesday that Barr   Laboratories, which wants to market a generic version of Prozac,  could not present part of its case against Lilly in a patent  infringement trial later this month.  </P> <P>  News of the rulings Wednesday helped send Lilly stock up $4.18 3/4   to $80.68 3/4 on the New York Stock Exchange.  </P> <P>  ``We thought it was highly improbable Lilly would lose, and we   think it's even more so based on Judge Barker's rulings,'' said  analyst Neil Sweig of Southeast Research Partners.  </P> <P>  Barker left in place two other claims against the Prozac   patents, and her courtroom will serve as the setting for the highly  anticipated case due to go to trial Jan. 25.  </P> <P>  At stake for Lilly is its U.S. monopoly on the Prozac market.   The drug, the top-selling antidepressant in the world, is Lilly's  biggest moneymaker, bringing in an estimated $2.86 billion last  year, mostly in the United States.  </P> <P>  Barker's rulings will make a big difference, taking from Barr   half of its ``ammunition'' in the case, said independent drug  analyst Hemant K. Shah. However, he said the generic company still  could prevail.  </P> <P>  ``I don't think it's over yet. Both Lilly and Barr are equally   competent as far as legal issues are concerned,'' Shah said.  </P> <P>  One of the Barr claims that Barker left standing challenges   whether Lilly fraudulently withheld information on two key Prozac  patents or disclosed misleading information.  </P> <P>  The other claim challenges whether Lilly's patent on how Prozac   works disclosed enough information.  </P> <P>  Barr said it had not decided whether or not to appeal the   ruling.   </P>   " ,  "rel":"1"}, 
{ "topicNum":"383",  "docNum":"APW19990114.0228", "headLine":" Hyperactivity Drug Researched", "docText":"<P>  WASHINGTON (AP) -- Millions of American children take drugs daily   to calm hyperactivity, but medical science has been uncertain how  the drugs affect the brain.  </P> <P>  New research in mice suggests that drugs such as Ritalin quiet   hyperactivity by boosting the levels of serotonin, a  neurotransmitter, in the brain. A study appears Friday in the  journal Science.  </P> <P>  Between 3 and 6 percent of American school-age children suffer   from a condition called attention deficit hyperactivity disorder,  or ADHD. These children are restless and impulsive and have  difficulty concentrating. Drugs such as Ritalin and Dexedrine have  a calming effect, but their action has been poorly understood.  </P> <P>  Howard Hughes Medical Institute researchers at Duke University   discovered the serotonin action of Ritalin by eliminating the  possibility that the drug was acting on other brain chemicals.  </P> <P>  They used a laboratory mouse strain that had been genetically   manipulated to lack a key protein in the processing of dopamine,  another neurotransmitter. Such mice have symptoms similar to those  of ADHD.  </P> <P>  When the mice lacking normal dopamine were given Ritalin, they   were calmed, proving that the drug was not acting on dopamine.  </P> <P>  The researchers then blocked the effects of norepinephrine,   another brain chemical, but this had no effect on the ADHD  symptoms.  </P> <P>  Finally, the researchers gave the mice Prozac, a drug that   inhibits the action of serotonin. The ADHD symptoms declined  dramatically in the mice.  </P> <P>  The results, said the researchers, show that Ritalin acts on the   serotonin levels in the brain by restoring a proper balance between  serotonin and other natural brain chemicals.  </P>   " ,  "rel":"1"}, 
{ "topicNum":"383",  "docNum":"APW19990115.0142", "headLine":" Hyperactivity Drug Researched", "docText":"<P>  WASHINGTON (AP) -- Medical science now may know how the drugs   taken daily by millions of American children to calm hyperactivity  affect the brain.  </P> <P>  New research in mice suggests that drugs such as Ritalin quiet   hyperactivity by boosting the levels of serotonin, a  neurotransmitter, in the brain. A study was appearing today in the  journal Science.  </P> <P>  Between 3 percent and 6 percent of American school-age children   suffer from a condition called attention deficit hyperactivity  disorder, or ADHD. These children are restless and impulsive and  have difficulty concentrating. Drugs such as Ritalin and Dexedrine  have a calming effect, but their action has been poorly understood.  </P> <P>  Howard Hughes Medical Institute researchers at Duke University   discovered the serotonin action of Ritalin by eliminating the  possibility that the drug was acting on other brain chemicals.  </P> <P>  They used a laboratory mouse strain that had been genetically   manipulated to lack a key protein in the processing of dopamine,  another neurotransmitter. Such mice have symptoms similar to those  of ADHD.  </P> <P>  When the mice lacking normal dopamine were given Ritalin, they   were calmed, proving that the drug was not acting on dopamine.  </P> <P>  The researchers then blocked the effects of norepinephrine,   another brain chemical, but this had no effect on the ADHD  symptoms.  </P> <P>  Finally, the researchers gave the mice Prozac, a drug that   inhibits the action of serotonin. The ADHD symptoms declined  dramatically in the mice.  </P> <P>  The results, said the researchers, show that Ritalin acts on the   serotonin levels in the brain by restoring a proper balance between  serotonin and other natural brain chemicals.  </P>   " ,  "rel":"1"}, 
{ "topicNum":"383",  "docNum":"APW19990124.0013", "headLine":" Key Dates for Popular Drug Prozac", "docText":"<P>  A glance at key dates for Prozac:   </P> <P>  1983 -- Eli Lilly and Co. submits an application to the Food and   Drug Administration to sell Prozac for the treatment of depression.  </P> <P>  1987 -- FDA approves application in December.   </P> <P>  1988 -- Lilly begins U.S. sales.   </P> <P>  1989 -- Prozac-user Joseph Wesbecher shoots 27 people, seven of   them fatally, at a Louisville, Ky., printing plant before killing  himself. A jury eventually would find the drug did not cause  Wesbecher's rampage.  </P> <P>  1990 -- Harvard researchers published a study showing some Prozac   patients suffered suicidal thoughts. Subsequent attacks on the  drug's safety by the Church of Scientology help prompt Lilly to  make a standing offer to defend any doctor who prescribes the drug.  Lilly also helps prosecutors battle the so-called ``Prozac  defense'' in which dozens of criminal defendants attribute their  misdeeds to the drug's effect on their thinking.  </P> <P>  1992 -- Annual worldwide sales of Prozac top $1 billion.   </P> <P>  1995 -- Barr Laboratories, saying the Prozac patents are flawed,   asks the Food and Drug Administration for permission to sell a  generic version of Prozac.  </P> <P>  1996 -- Lilly files patent infringement lawsuit against Barr in   U.S. District Court. A separate lawsuit against Geneva  Pharmaceuitcals later is consolidated with it.  </P> <P>  Monday -- Trial on the lawsuit set to begin. Pending are Lilly's   patent infringement cases against three other generic drug  companies, Zenith-Goldline, Teva and Reddy-Cheminor.   </P>   " ,  "rel":"1"}, 
{ "topicNum":"383",  "docNum":"APW19980615.0422", "headLine":"Thai authorities hope movie can overcome prejudice against mental   ", "docText":"    BANGKOK, Thailand (AP) _ Hoping to change attitudes toward mentally ill people, the Thai government plans public showings of the 1996 movie ``Shine,'' based on the true story of the emotionally disturbed Australian pianist David Helfgott.     Officials of the Mental Health Department said Monday they hoped the movie, which picked up an Oscar nomination for best picture, would teach people how to welcome former mental patients back into society.     Psychiatrists will attend a June 22 showing of the movie at the public health ministry to provide commentary about the causes and symptoms of mental illness, and how to deal with former patients.     The department expects at least 500 people to attend the program, and if it is judged a success, hopes to repeat it.     Emotionally disturbed people in Thailand are often shunned by their compatriots. A significant number of patients nationwide have been abandoned at mental hospitals for more than 10 years by their relatives, a Mental Health Department spokesman said.     The number of Thais suffering from mental illness rose sharply from 162,555 in 1996 to 180,614 last year.     ``Shine'' details the story of Helfgott, a prodigy who suffered a breakdown, spent a decade in mental hospitals but returned to the stage, redeemed by love. The role won the 1996 best actor Oscar for Geoffrey Rush.       " ,  "rel":"0"}, 
{ "topicNum":"383",  "docNum":"APW19990124.0031", "headLine":" Prozac Patent Fight Goes to Trial", "docText":"<P>  INDIANAPOLIS (AP) -- Eli Lilly and Co. alleges that two   competitors have infringed upon its patent rights for the popular  antidepressant Prozac and is taking them to court.  </P> <P>  Barr Laboratories and Geneva Pharmaceuticals say, however, that   the patents are faulty and they should be allowed to manufacture a  cheaper, generic version of the drug, which can cost up to $60 a  month.  </P> <P>  At stake in the trial, which begins today, are U.S. sales for   the world's favorite antidepressant -- an estimated $2.5 billion  this year.  </P> <P>  Defendants Barr and Geneva are bucking long odds in trying to   convince U.S. District Judge Sarah Evans Barker to throw out two  Lilly patents on Prozac so they can introduce their own versions.  </P> <P>  Pretrial rulings this month in the case have favored   Indianapolis-based Lilly, and some industry observers said it had a  clear advantage heading into the trial, expected to last about two  weeks.  </P> <P>  ``It's still there to be tried,'' responded Carol Cox, a   spokeswoman for Pomona, N.Y.-based Barr. ``While it might be more  difficult to prove (our case), it's not unprovable.''  </P> <P>  Representatives for Broomfield, Colo.-based Geneva, a division   of the Swiss drug giant Novartis AG, declined to comment on the  case.  </P> <P>  New York-based Gruntal &AMP; Co. stock analyst David Saks, who   recommends buying both Lilly and Barr, said the trial puts Lilly  and its lucrative Prozac franchise clearly at risk. ``Anytime you  go into war, the outcome is uncertain.''  </P> <P>  At issue are Lilly's patent on fluoxetine, the active ingredient   in Prozac, which expires in February 2001, and a second patent on  how Prozac works, due to expire in December 2003.  </P> <P>  Barr and Geneva claim that Lilly fraudulently withheld data or   gave misleading information on its two patents. They also challenge  whether Lilly provided enough information on the 2003 patent.  </P> <P>  If the defendants can prove the difficult fraud claim, generic   competition could enter the U.S. market as early as next year.  </P> <P>  Much of the case, including witness lists, has remained under   seal, and all the parties were reluctant to discuss specifics  during the days leading up to the trial.  </P> <P>  Barr and Geneva this month waived their rights for a jury to   hear part of the case, so Barker will decide it all. She will  likely issue her rulings weeks after the trial ends, and appeals  could drag on for months or years.  </P> <P>  The outcome will be felt by not only the litigants, but also the   millions of Americans who pay for Prozac to treat depression,  bulimia, obsessive-compulsive disorder and other ills. Children and  even pets down it to make their lives cheerier. A new indication  for Prozac to treat a type of premenstrual syndrome is pending  before regulators.  </P> <P>  Prozac has brought in more than $15 billion for Lilly since the   drug's launch in 1987. It carried Lilly through the turbulent early  1990s, a time marked by the turnovers of two chief executives, a $1  billion cost-cutting program, and the first quarterly loss ever in  four decades as a publicly traded company.  </P> <P>  As long as its patents hold, Prozac will bring in at least $3   billion a year for Lilly for years to come, stock analysts predict.  Lilly last month struck a deal for an enhanced version of Prozac  that promises a more effective treatment, possibly without some of  Prozac's troubling side effects such as sexual dysfunction. It's  under patent until 2015.  </P> <P>  But if Barker tosses out the patents under challenge in her   court, Barr, Geneva and other generic drug companies will roll out  cheaper versions and start carving up the key U.S. market for the  drug before Lilly can introduce the new ``super'' Prozac, which is  still in clinical trials.  </P> <P>  Sales projections published last month by S.M. Scala of SG Cowen   Securities Corp. show that without generic competition, annual  Prozac sales will reach $3.45 billion by 2002. With competition,  they fall off to $2.04 billion, dragging down Lilly's annual  earnings per share by 70 cents.  </P> <P>  Already, generic competition has eroded Prozac sales overseas,   causing a drop of more than 14 percent from a high of $627.4  million in 1995 to $538.1 million in 1997. Lilly is expected to  announce year-end figures for 1998 on Thursday.   </P>   " ,  "rel":"1"}, 
{ "topicNum":"383",  "docNum":"APW19980703.0368", "headLine":"Christie wins libel action   ", "docText":"    LONDON (AP) _ Former Olympic and world 100-meter champion Linford Christie won a libel suit Friday against a writer who alleged the sprinter used performance-enhancing drugs.     A jury of six men and six women returned a verdict against convicted armed robber turned author John McVicar following a 13-day High Court hearing in London.     The jury took less than five hours to decide that McVicar's article ``How did Linford get this good?'', published in the September 1995 issue of Spiked magazine, was libelous.     The 1992 Olympic gold medalist and 1995 world 100-meter champion is also suing the printers and distributors of the now defunct magazine.     The jury was scheduled to convene later Friday to consider Christie's claims against the distributors and printers and the amount of damages.     (jp)   " ,  "rel":"0"}, 
{ "topicNum":"383",  "docNum":"APW19990217.0052", "headLine":" Ulcer Drug Is World's Top Seller", "docText":"<P>  NEW YORK (AP)-- Impotence drug Viagra may garner more press, but   it has a ways to go before it surpasses the success of ulcer drug  Prilosec.  </P> <P>  Last year Prilosec became the pharmaceutical industry's first $5   billion prescription medication. In contrast, Viagra had sales of  only $788 million last year.  </P> <P>  Prilosec sales rose 27 percent in 1998 to $5.14 billion, Swedish   drugmaker Astra AB said Tuesday. From 1993 until last July, Astra  shared half of its U.S. sales with drug giant Merck &AMP; Co.  </P> <P>  Prilosec, also commonly used for heartburn, has been the world's   top selling drug since 1996, when it overtook another popular ulcer  drug, Zantac.  </P> <P>  Prilosec beat out the No. 2 drug, Zocor, by more than $1.1   billion in 1998. Zocor, a cholesterol drug made by Merck, had  worldwide sales of $3.95 billion last year.  </P> <P>  In third place was Prozac, the antidepressant sold by Eli Lilly   and Co., which had $2.81 billion in worldwide sales.  </P> <P>  The figures come from the companies' year-end financial reports.   </P> <P>  A blockbuster drug is considered one with annual worldwide sales   exceeding $1 billion. About 25 drugs surpassed that mark last year.  </P> <P>  Astra officials say a new direct-to-consumer advertising   campaign and a larger sales force helped boost sales of Prilosec,  which is known as Losec outside the United States. The company has  also convinced doctors to use Prilosec on a variety of  gastrointestinal disorders in addition to ulcers.  </P> <P>  Analysts say Prilosec works better and quicker than other ulcer   and heartburn medications. The drug is aimed at a huge market --  more than 21 million people experience heartburn in the United  States alone.  </P> <P>  ``The patient population is enormous and it's an easy drug to   use,'' said Sergio Traversa, an analyst with Mehta Partners. It is  also a drug that users must take everyday, usually for months at a  time, he said.  </P> <P>  Analysts say Prilosec's days as the world's top-selling   medication are numbered. The drug loses its U.S. patent in 2001,  paving the way for a rival company to make a cheaper, generic form.  </P> <P>  Also, Abbott Laboratories has a rival drug already on the market   called Prevacid, and American Home Products has Protonix awaiting  approval from the Food and Drug Administration.  </P> <P>  Many analysts believe that cholesterol drug Lipitor, marketed by   Warner Lambert and Pfizer, could top them all, with sales expected  to surpass $6 billion in 2002. Lipitor had $2.2 billion in sales  last year, making it the sixth best-selling drug.   </P>   " ,  "rel":"1"}, 
{ "topicNum":"383",  "docNum":"APW19990219.0212", "headLine":" Drug Prices Up for Insured Patients", "docText":"<P>  WASHINGTON (AP) -- Patients and insurance companies are facing   sticker shock as the nation's bill for prescription drugs rapidly  jumps -- one new arthritis medicine just debuted with a  $12,000-a-year price tag.  </P> <P>  Double-digit increases in drug spending are hitting even those   with insurance, as managed-care companies hunt ways to offset  pricey prescriptions. One new trend: Patients who pay $5 for a  generic drug and $10 for an older brand name are about to be  charged $25, $30, even $50 if they want the newest, costliest  drugs.  </P> <P>  Drugs are a hot issue for Congress, where lawmakers are   struggling to find ways for the elderly dependent on Medicare,  which does not pay for drugs, to get proper care.  </P> <P>  But the tab affects young patients too, and it is stirring a new   kind of drug war as insurance companies, politicians and consumers  all demand affordable drugs.  </P> <P>  Spending for prescription drugs has passed $80 billion annually,   increasing by 11 percent to 14 percent every year since 1995.  </P> <P>  ``That type of cost increase is unsustainable,'' warns Dr.   Nicholas Hanchak of the giant insurer Aetna-U.S. Healthcare.  </P> <P>  Why it is happening is complex:   </P> <P>  --For some drugs, it is the genetics revolution. New therapies   significantly are helping patients, and biotechnology is expected  to produce up to half of new drugs in coming years. But genetically  engineering drugs or growing them from living organisms takes more  time, money and expertise -- even revamped factories -- than  old-fashioned chemical drugs.  </P> <P>  ``There are some real hard decisions yet to be made. We can do   more (scientifically) than perhaps we can afford,'' said David  Kreling, a University of Wisconsin pharmacist who is studying drug  spending for the Kaiser Family Foundation.  </P> <P>  ``Look at where the science is. ... This country has to figure a   way for most people to gain access to these developments,'' added  Peggy Phillips of Immunex Corp., which created Enbrel for  rheumatoid arthritis and defends its $12,000 price tag because it  is expensive to make and helps patients who failed alternative  therapies.  </P> <P>  --Increased consumer use is fueling spending. Managed care   actually gave more patients access to drugs, which are cheaper than  surgery or hospitalization. An aging population uses more medicine,  and more new drugs are hitting the market, always pricier because  they have no generic competition.  </P> <P>  Plus, insurers complain that drug makers' $1.3 billion in flashy   advertising is prompting unprecedented consumer demand for new  brands that often work no better than older, cheaper drugs.  </P> <P>  --For other drugs, consumer advocates cry price-gouging. Rep. Tom   Allen, D-Maine, found that uninsured senior citizens pay over twice  as much for prescriptions than ``bulk buyers'' such as the  Veterans' Administration or HMOs -- or even Canadians. Indeed,  seniors in Maine and Minnesota regularly travel to Canada by the  busload to fill prescriptions.  </P> <P>  Take a month's supply of cholesterol-lowering Zocor. HMOs and   the VA pay $43; Canada's retail price is $44; but full retail price  for uninsured Americans is $104.  </P> <P>  Allen this week proposed legislation to let Medicare patients   buy drugs at the government's ``bulk buyer'' price.  </P> <P>  Why, asks the advocacy group Public Citizen, are U.S. prices   often twice as high as drugs in Britain and Europe? The average  retail price of the antidepressant Prozac abroad is $34 a month,  but $72 here; the antipsychotic Clozaril is $111 abroad but $317  here.  </P> <P>  Those countries impose price controls, which drug makers here   fight strenuously.  </P> <P>  Overall, the drug industry is among the world's most profitable.   Large companies have profit margins well over 30 percent.  </P> <P>  But it also is risky: Four of every five experimental drugs   tested in humans fail. It takes new companies years to begin  earning profits -- Immunex has not yet.  </P> <P>  About 20 percent of pharmaceutical revenue is reinvested toward   new medicines, well above the average 4 percent returned to  research and development by all other industries, said industry  spokesman Jeff Trewhitt. This year, such R&AMP;D will hit $24 billion,  higher than the entire budget of the National Institutes of Health.  </P> <P>  Any legislation curbing prices -- like Allen's -- also would curb   vital research, Trewhitt contends. His bottom line: Prices  ``reflect the cost of new, cutting-edge technology.''  </P> <P>  So what is next? Expect insurance companies to raise co-payments   for new, pricey drugs.  </P> <P>  Drug makers are providing some free or subsidized medicine to   the uninsured poor. Immunex, for instance, has donated $7 million  of Enbrel.  </P> <P>  Doctors and insurers will become more choosy about which   patients really need super-expensive drugs: Give a generic  painkiller that costs pennies-a-pill to most arthritis patients,  for example, but let those with ulcers try a new $2.40-a-pill  medicine that is supposed to be more stomach-friendly.  </P> <P>  ----------   </P> <P>  EDITOR'S NOTE -- Lauran Neergaard covers health and medical   issues for The Associated Press in Washington.   </P>   " ,  "rel":"1"}, 
{ "topicNum":"383",  "docNum":"APW19980703.0721", "headLine":"Christie wins libel action   ", "docText":"    LONDON (AP) _ Former Olympic and world 100-meter champion Linford Christie won a libel suit Friday against a writer who alleged the sprinter used performance-enhancing drugs.     The former sprint champion was awarded 40,000 pounds (dlrs 66,400) in damages. The judge also ruled Christie's legal costs _ estimated at 200,000 pounds (dlrs 332,000) _ be paid by writer John McVicar.     A jury of six men and six women returned a verdict against McVicar, a convicted armed robber turned author, following a 14-day High Court hearing in London.     The jury took less than five hours to decide that McVicar's article, ``How did Linford get this good?'', published in the September 1995 issue of Spiked magazine, was libelous.     The 1992 Olympic gold medalist and 1995 world 100-meter champion was also suing the printers and distributors of the now defunct magazine. The will pay the 40,000 (dlrs 66,400) damage award with McVicar paying Christie's legal costs.     (jp)       " ,  "rel":"0"}, 
{ "topicNum":"383",  "docNum":"APW19980809.0110", "headLine":"", "docText":"    Hijacker seizes airplane at Moscow airport, Russian news agency reports.   " ,  "rel":"0"}, 
{ "topicNum":"383",  "docNum":"APW19980811.0940", "headLine":"Aliev to seek re-election as Azerbaijan's president   ", "docText":"    BAKU, Azerbaijan (AP) _ Azerbaijan's leader, Geidar Aliev, confirmed Tuesday he will seek re-election in presidential elections scheduled for Oct. 11.     Aliev has until now said he would not seek another term unless there was widespread popular support for his candidacy. He announced his decision on television, saying four political parties had appealed to him to run.     Aliev, who was Azerbaijan's Soviet-era Communist Party boss, came to power in a bloodless military coup in June 1993.     He has recently been trying to improve his democratic credentials and last week issued a decree abolishing most forms of censorship in the oil-rich former Soviet republic of 7 million people on the Caspian Sea.     (str/ls)        " ,  "rel":"0"}, 
{ "topicNum":"383",  "docNum":"APW19980830.0241", "headLine":"", "docText":"    KUWAIT (AP) _ Some 600 foreign workers will lose their jobs in the Communications Ministry next March as part of the government's program to make room for Kuwaiti nationals, Al-Siyassah daily reported Sunday.     The newspaper said a document signed by the minister, Sheik Ali Salem al-Ali al-Sabah, stated that the services of the foreigners would no longer be needed as of March 30.     Kuwaiti graduates have complained of trouble getting government jobs, which for decades have been considered a way through which the country distributes its considerable oil wealth.     Foreigners make up the majority of Kuwait's 2.1 million population, with most working in the private sector. Kuwait's 800,000 nationals mainly take government jobs.  &UR; ___     CAIRO, Egypt (AP) _ Egypt has set up a company to manufacture steel pipes and other products, the Al-Ahram daily reported Sunday.     The Aswan Iron and Steel Co. will have an initial capitalization of 517 million Egyptian pounds (dlrs 152 million), the newspaper said.     The paper quoted Zafer el-Bishry, minister of state for planning and international cooperation, as saying the company will turn out 2 million tons of iron and steel in its first phase of production, scheduled to begin in May 2001. The company will be headquartered in Aswan, which is 700 kilometers (440 miles) south of Cairo.     The government aims to increase the company's capital to 816 million pounds (dlrs 240 million) by selling shares to the public, el-Bishry was quoted as saying.     The company will employ some 3,000 workers.  &UR; ___     TEHRAN, Iran (AP) _ Iran will export 400 tons of shrimp this year, a 280 ton increase from last year's exports, the official Islamic Republic News Agency reported Sunday.     Iran plans to exploit the potential for fish farming in the northwestern Khuzestan province by developing shrimp and fish farming, IRNA quoted a senior official as saying.     Noting the high profits that can be earned in the fish farming field, the official called on the government to increase its investments in the sector.  &UR; ___     AMMAN, Jordan (AP) _ The price of gold fell 5.2 percent in the past week to 6.4 Jordanian dinars (dlrs 8.9) for a kilogram (35 ounces), the Central Bank of Jordan said Sunday.     ``The drop in gold prices is the result of a cash crunch and economic recession,'' said Michel Nino, a manager at the Blue Diamond Jewelry.     Nino told The Associated Press that a recent sale of Russian gold on the international market also contributed to receding prices in Jordan.     He said that if gold prices continued to drop, jewelers could lose between dlrs 20,000 and dlrs 150,000 each this year because of devalued inventories.     There are 400 jewelry firms in Jordan.  &UR; ___     AMMAN, Jordan (AP) _ Proceeds from sales taxes fell 11.7 percent to 154 million dinars (dlrs 217 million) in the first half of 1998 compared with the January-June period in 1997, the Finance Ministry said Sunday.     But revenues from customs increased 11 percent to 134.6 million dinars (dlrs 189.6 million), it said.     Economists blamed the fall in sales tax revenue to weak economic growth.     The Jordanian economy grew just 0.8 percent in 1997 after showing no growth the previous year. The economy grew 4 percent in 1995. Inflation currently is estimated at about 6 percent.  &UR; buros-eap   " ,  "rel":"0"}, 
{ "topicNum":"383",  "docNum":"APW19981003.0675", "headLine":"", "docText":"    Actor Roddy McDowall has died of cancer, a family friend says.   " ,  "rel":"0"}, 
{ "topicNum":"383",  "docNum":"APW19981008.0331", "headLine":"", "docText":"    Jose Saramago of Portugal wins Nobel Literature Prize.   " ,  "rel":"0"}, 
{ "topicNum":"383",  "docNum":"APW19981016.0167", "headLine":"", "docText":"    John Hume and David Trimble win Nobel Peace Prize   " ,  "rel":"0"}, 
{ "topicNum":"383",  "docNum":"APW19981109.1089", "headLine":"LONDON: Nov. 26.   ", "docText":"    The apparent settlement came after four days of talks involving the West Indies players and officials of the West Indies and South Africa cricket boards.     The crisis came to a head last Wednesday when the West Indies Cricket Board fired superstar batsman Brian Lara as captain and Carl Hooper as vice-captain. The two had refused to travel to South Africa, demanding better pay and conditions for the tour.     Team members have insisted that Lara and Hooper be reinstated as part of any settlement.     Jimmy Adams, treasurer of the players' assocation, negotiated on behalf of the players Monday with Pat Rousseau, president of the West Indies Cricket Board.     Ali Bacher, head of South African cricket, also was directly involved in Monday's talks after sitting on the sidelines Sunday.     West Indies tour manager Clive Lloyd and WICB member Joel Garner have also been involved in the talks which began Friday.     Progress was reported over the weekend with the announcement of a sponsorship deal offered by former South African wicketkeeper David Richardson, who runs a sports marketing firm in Johannesburg.     Earnings from the sponsorship proposal would apparently help meet the players' demands for better pay, which is reported to range from dlrs 15,000 to 60,000 for the South African tour.     (jp/sw)       " ,  "rel":"0"}, 
{ "topicNum":"397",  "docNum":"APW19980602.0420", "headLine":"Japan's number of recalled vehicles sets record    ", "docText":"    TOKYO (AP) _ Automakers recalled a 2.59 million vehicles in Japan the 1997 fiscal year, the most since the government began tracking the number in 1969, the Transportation Ministry said Tuesday.     Fuji Heavy Industries Ltd. had the highest number of recalled vehicles with 1.47 million, followed by Toyota Motor Corp. with 480,000 and Suzuki Motor Corp. with 98,000, said ministry official Yasuo Shimura.     Of the total, recalled imported vehicles totaled 230,000, or 8.9 percent. Among imported brands, BMW had the most vehicles recalled with 88,000.     The total number of recalled vehicles in the last fiscal year was up 23 percent from the year earlier, Shimura said. Fiscal years in Japan end on March 31.     According to the Transportation Ministry, the increasing supply of parts by original equipment manufacturers, the sharing of parts by different vehicles and cost reductions were to blame for the rise.     It said most of the recalls in recent years have been related to problems with engines, brakes and exhaust pipes.     Shimura said the ministry didn't have any figures on the total cost of the recalls.     Recalled vehicles in the last fiscal year amounted to 3.6 percent of all vehicles on the road in Japan. Recalled vehicles in the U.S. amounted to 9.3 percent in 1995, the most recent period for which the ministry had data available.     (jc-apdj)   " ,  "rel":"1"}, 
{ "topicNum":"397",  "docNum":"APW19980602.0721", "headLine":"Porsche recalls 9,500 Boxter models    ", "docText":"    STUTTGART, Germany (AP) _ The luxury automaker Porsche on Tuesday recalled more than 9,500 Boxter models for possible defective casings around the ignition starter switches.     Most of the models affected are 1997 models, Porsche said.     The automaker said it also will change the bearing bushings idler levers in the cars' tiptronic transmission on 2,692 of the recalled cars.     (dj-cb)   " ,  "rel":"1"}, 
{ "topicNum":"397",  "docNum":"APW19980602.0876", "headLine":"Porsche recalls 9,500 Boxter models    ", "docText":"    STUTTGART, Germany (AP) _ The luxury automaker Porsche on Tuesday recalled more than 9,500 Boxters worldwide for possible defective casings around the ignition starter switches.     Porsche said most of the cars affected were 1997 models. The two-seat roadster, introduced last year, was Porsche's first new model in 19 years.     The defect could cause electrical components, such as the windshield wipers, to malfunction. The automaker said the problem is present in cars that will not return to position one, ignition on, from position two, starter motor runs.     Porsche said it also will change the bearing bushings idler levers in the tiptronic transmission of 2,692 of the recalled cars.     Porsche said owners were being informed in writing.     (dj-cb)        " ,  "rel":"1"}, 
{ "topicNum":"397",  "docNum":"APW19980611.0703", "headLine":"Toyota to recall 6 models with brake malfunctions: Report   ", "docText":"    TOKYO (AP) _ Toyota Motor Corp. announced Thursday it will recall six compact car models because of a defective braking system, a news report said.     A total of 118,355 Toyota vehicles manufactured between May 1997 and April 1998 will be recalled, Kyodo News service reported.     Toyota's Corolla II, Tercel and Starlet were among the models that face the recall, Kyodo said.     The defect involves a faulty pedal sensor which misreads pressure applied to the brakes, the report said.     Toyota and Transport Ministry officials were not immediately available for comment.  &UR; (may)       " ,  "rel":"1"}, 
{ "topicNum":"397",  "docNum":"APW19980714.0547", "headLine":"Mazda recalls Familia in Japan over fuel-connector problem   ", "docText":"    TOKYO (AP) _ Mazda Motor Corp. said Tuesday it has started recalling 8,460 of its remodeled Familia cars in Japan to repair a fuel-connector defect that could cause a fire.     Of the vehicles recalled, 4,645 are sedans and 3,815 are wagons, a Mazda spokeswoman said.     Mazda started sales of remodeled Familia cars in late June in Japan. It hasn't started selling the models overseas yet.     The company has no estimate of the cost of the recall, but it isn't expected to have a major impact on Mazda's earnings because it only requires inspection and replacement of a small part, the spokeswoman said.     Mazda is 33.4 percent owned by Ford Motor Co. of the United States.  &UR; (jc-apdj)       " ,  "rel":"1"}, 
{ "topicNum":"397",  "docNum":"APW19981211.0864", "headLine":"Jaguar announces recall of 4,000 cars due to fault   ", "docText":"    LONDON (AP) _ More than 4,000 Jaguar cars will be recalled because of a possible fault that could cause engines to over-rev, the company announced Friday.     The recall involves Jaguar XJ12 and Daimler Double Six models built between December 1992 and June 1994.     The felt on the underside of the car hoods of those models possibly could sag and come into contact with the throttle linkage, causing an over-revving of the engine, the company said. Dealers will replace the hood lining at no charge, it said.     Jaguar, formerly British-owned, was bought in 1989 by the U.S. giant Ford Motor Co., based in Dearborn, Michigan.     (kg)   " ,  "rel":"1"}, 
{ "topicNum":"397",  "docNum":"APW19990129.0245", "headLine":" Porsche Recalls 4,383 Sports Cars", "docText":"<P>  DETROIT (AP) -- Porsche AG is recalling 5,383 of its 911 model   sports cars worldwide to repair an electrical problem that can  cause the driver's air bag to activate unintentionally.  </P> <P>  The German automaker said Friday that the recall involves   certain 1996 911 Carrera, Targa and Turbo models, including 1,968  cars in the United States and 119 in Canada.  </P> <P>  Owners are being asked by mail to take their cars to their   dealer for a free inspection and installation of a device that  protects the air bag from voltage peaks that could cause unintended  activation. Owners also are being asked to stop driving the car if  the air bag warning light goes on, then to have it towed to the  dealer.  </P> <P>  In the United States, there have been 31 reports of Porsche air   bags deploying unintentionally. Several of those deployments have  injured the driver, but none has resulted in an accident, said  spokesman Bob Carlson of Porsche Cars North America Inc. in  Atlanta.  </P> <P>  Carlson said Porsche did not have figures on how many such   incidents had been reported elsewhere.  </P>   " ,  "rel":"1"}, 
{ "topicNum":"397",  "docNum":"APW19980603.0583", "headLine":"At least 30 dead in high-speed German train crash    ", "docText":"    HANOVER, Germany (AP) _ A high-speed passenger train derailed Wednesday in northern Germany after it crashed into an automobile that had plunged off an overpass onto the tracks. At least 30 people were killed and 200 injured.      &UR; MORE   " ,  "rel":"0"}, 
{ "topicNum":"397",  "docNum":"APW19990217.0183", "headLine":" DaimlerChrysler Announces Recall", "docText":"<P>  AUBURN HILLS, Mich. (AP) -- DaimlerChrysler AG is recalling   328,500 Dodge full-size Ram Vans and Wagons to replace air bag  parts that could cause the bags to deploy accidentally.  </P> <P>  The recall involves 54,500 1998 vehicles and 274,000 1995-1997   vehicles, the automaker said Wednesday.  </P> <P>  For the 1998 vehicles, the air bags could inadvertently deploy   if a metal object strikes the control module in certain  circumstances. In the 1995-1997 vehicles, the air bags could deploy  if the control module becomes corroded from water running across  the floor mat.  </P> <P>  No serious injuries have been reported and drivers aren't at any   immediate risk, DaimlerChrysler said.  </P> <P>  Owners of the 1998 model year vehicles will be notified of the   recall this week. Owners of the 1995-1997 model year vehicles will  be notified next month.  </P> <P>  The air bag control modules will be replaced and protective   covers installed at no charge.   </P>   " ,  "rel":"1"}, 
{ "topicNum":"397",  "docNum":"APW19980603.0592", "headLine":"At least 60 dead in high-speed German train crash    ", "docText":"    HANOVER, Germany (AP) _ A high-speed passenger train derailed Wednesday in northern Germany after it crashed into an automobile that had plunged off an overpass onto the tracks. At least 60 people were killed and 200 injured.      &UR; MORE   " ,  "rel":"0"}, 
{ "topicNum":"397",  "docNum":"APW19990222.0140", "headLine":" NHTSA Probing Ford SUVs, GM Pickups", "docText":"<P>                          *CATHERINE STRONG     </P> <P>  WASHINGTON (AP) -- A federal safety agency is investigating   dozens of complaints of fires or heavy smoke in some earlier model  Ford Explorer sport utility vehicles.  </P> <P>  About a million of the Explorers, from model years 1992 to 1994,   are on the road.  </P> <P>  A report released Monday by the National Highway Traffic Safety   Administration said there were 135 complaints of fire, smoke or  burning smells coming from the ventilation system after leaves or  other material entered through the Explorers' fresh-air vent, at  the bottom of the windshield.  </P> <P>  Two-thirds of the complaints involved fires or heavy smoke. A   hot portion of the blower assembly may ignite debris that can  collect in the venting system, the report said.  </P> <P>  ``Dealers can only advise consumers to avoid parking under   trees,'' the report said.  </P> <P>  Ford Motor Co. issued a recall of 48,000 Mercury Villager cars   in 1995 for a similar problem.  </P> <P>  The safety agency is also looking into complaints that some 1997   and 1998 Explorers continue to accelerate after the driver takes  his foot off the gas or disengages the cruise control.  </P> <P>  There are some 300,000 of the 1997-98 Explorers on the road.   About 99 percent of the complaints involved problems with the  throttle on Explorers with four-liter engines and a single overhead  cam, the report said.  </P> <P>  ``We're aware of it and cooperating fully with NHTSA,'' said   Ford spokeswoman Karen Shaughnessy.  </P> <P>  There were about 3,830 complaints provided by Ford to the agency   and they typically said the throttle or gas pedal ``sticks.''  </P> <P>  However it was unclear whether the throttle stuck in the open   position, causing acceleration, or the closed position, making it  difficult to accelerate.  </P> <P>  Ford says most of the reports describe throttles that were stuck   closed and are therefore not a safety problem. However, agency  investigators said that if the throttle sticks closed repeatedly,  that also could create a safety problem.  </P> <P>  NHTSA opens safety investigations with a preliminary inquiry in   which the agency and manufacturer exchange paperwork including any  complaints.  </P> <P>  The investigation may then be upgraded to an engineering   analysis, during which engineers study components to see if they're  defective. An investigation eventually can lead to a recall.  </P> <P>  The NHTSA also opened an investigation into complaints that   spare tires are falling off some Chevrolet S-10 pickups. The spare  is stored under the truck and held in place by a cable.  </P> <P>  In several cases the tires bounced back into the motorist's   pickup or hit another vehicle, the report said. One injury was  reported.  </P> <P>  There are about 1.45 million of the General Motors pickups on   the road. Federal investigators are looking at S-10 pickups from  model years 1991 through 1996.  </P> <P>  GM spokeswoman Mia Walton said the company was ``cooperating   fully with the investigation.''   </P>   " ,  "rel":"1"}, 
{ "topicNum":"397",  "docNum":"APW19990314.0020", "headLine":" Ford Fined in Recall Settlement", "docText":"<P>  WASHINGTON (AP) -- Ford Motor Co. has agreed to pay a civil fine   of $425,000 in a settlement with the federal government for failing  to recall vehicles promptly and withholding information during a  safety agency's investigations into fires in Ford cars and light  trucks.  </P> <P>  National Highway Traffic Safety Administration officials said   Ford was too slow in recalling and fixing 8.6 million vehicles in  1996. The safety agency also said Ford failed to provide complete  and accurate information in four investigations into fires in Ford  vehicles between 1992 and 1996.  </P> <P>  The settlement did not require Ford to acknowledge any   wrongdoing. Company officials deny the automaker violated the law  or that the recalled vehicles were unsafe.  </P> <P>  The 1996 recall of cars and light trucks from model years   1988-93 was the largest recall by a single automaker in U.S.  history. There had been more than 1,100 reports of fires from  faulty ignition switches and in some cases fires occurred even when  the vehicles were parked and shut off.  </P> <P>  The settlement was reached late last week and NHTSA officials   were set to make a formal announcement Monday.  </P> <P>  The fine against Ford is the largest civil penalty ever paid by   an automaker to the safety agency for ``failing to provide timely  notice of a safety-related auto defect,'' according to an agency  statement obtained Sunday.  </P> <P>  The topic is a sensitive one at the agency because federal   officials looking into auto defects rely on company officials to  turn over documents and any consumer complaints for a complete and  accurate investigation.  </P> <P>  ``This settlement shows the great importance that NHTSA places   on complete, thorough and accurate responses by manufacturers to  the requests we make for safety-related data,'' the statement said.  ``It also highlights the need for swift, timely recognition of  safety-related defects, coupled with prompt recalls to remedy  safety problems.''  </P> <P>  Ford acknowledged in the settlement that it did not provide some   documents covered by government information requests but said that  was inadvertent. The company denies that answers to information  requests were inaccurate or incomplete.  </P> <P>  Last year, State Farm Insurance sued Ford for reimbursement of   millions of dollars in claims it paid on vehicle fires, contending  the automaker and a supplier hid problems with the ignition switch  that caused vehicles to catch fire.  </P> <P>  The 1996 Ford recall covered 1988-90 Escorts; 1988-92 and some   early 1993 Mustangs, Thunderbirds, Tempos and Mercury Cougars and  Topazes; 1988-89 Crown Victorias and Mercury Grand Marquis; 1988-89  Lincoln Town Cars; 1988-91 Aerostar minivans; 1988-91 Bronco  sport-utility vehicles and F-series pickup trucks; and 1988 EXPs.  </P> <P>  This is the third time in the past year that Ford has been   rebuked by the agency for failing to provide information in  government safety investigations. The other cases involved vehicles  prone to stalling or rollover.    </P>   " ,  "rel":"1"}, 
{ "topicNum":"397",  "docNum":"APW19980603.0692", "headLine":"At least 70 dead in high-speed German train crash    ", "docText":"    ESCHEDE, Germany (AP) _ A high-speed passenger train derailed Wednesday in northern Germany after colliding with an automobile that had plunged off an overpass. At least 70 people were killed and 200 injured.      &UR; MORE   " ,  "rel":"0"}, 
{ "topicNum":"397",  "docNum":"APW19980609.0369", "headLine":"Falling Japanese yen alarms South Korea   ", "docText":"    SEOUL, South Korea (AP) _ The plunge of the Japanese yen could derail South Korea's efforts to revive its ailing economy by boosting exports, the central Bank of Korea said in a report released Tuesday.     The yen plummeted to 141.11 against the dollar at one point Tuesday, a seven-year low. The news jolted the Korean stock market, where the benchmark Korea Composite Stock Price Index fell by 6.66 percent.     The yen recovered later in the day, hitting 140.36 yen to the dollar in late afternoon in Tokyo.     A falling yen means more competition for South Korean exports as Japanese goods become cheaper overseas. The two countries share many of their key exports items such as cars, computer chips and home appliances.     ``If the Japanese yen continues to stay weak, which is quite likely ... it will seriously weaken South Korea's export competitiveness,'' the Bank of Korea said.     South Korea's main strategy to survive its financial crisis has been to use its own weak currency to dramatically boost its exports. But the falling yen all but dashed such hope, the bank said.     It estimated that when the Japanese yen falls by 10 percent, South Korea's annual exports would decrease by dlrs 1.2 billion.     South Korea's car and computer chip makers are already struggling under mounds of unsold products.     Domestic car sales dropped by half this year. And Hyundai, Daewoo, Kia and other auto manufacturers exported 140,322 cars in May, down 0.7 percent from a year ago, the Korea Automobile Manufacturers' Association said.     South Korean semiconductor makers, which supply 40 percent of the world's computer memory chips, are planning to cut production to bolster plunging prices.     Hyundai Electronics Co. suspended chip production for the last week while Samsung Electronics Co., the world's biggest computer memory chip maker, will follow suit next week.     Cheap prices have been the key competitiveness of South Korean goods abroad.   " ,  "rel":"0"}, 
{ "topicNum":"397",  "docNum":"APW19980615.0169", "headLine":"NATO-led peace force arrests Bosnian Serb war crimes suspect   ", "docText":"    SARAJEVO, Bosnia-Herzegovina (AP) _ The NATO-led peace force on Monday arrested a Bosnian Serb suspected of committing war crimes while running a detention facility in eastern Bosnia, the alliance said.     Milorad Krnojelac, a captain in the former Yugoslav army, was a commander at the infamous Foca prison, 50 kilometers (30 miles) southeast of Sarajevo, between April 1992 and August 1993, NATO said in a press release.     Maj. Sheena Thomson, a NATO spokeswoman, said the peace force arrested Krnojelac without incident Monday morning in Foca.     ``This action by SFOR serves as yet another warning to all those indicted for war crimes who are still at large that they, too, will be brought to justice,'' NATO Secretary General Javier Solana said in Brussels, Belgium.     German Defense Minister Volker Ruehe said in a statement that German and French troops were involved in the arrest.     The NATO press release said Krnojelac surrendered to soldiers when it was clear his ``attempts to evade (authorities) were at an end.'' The arrest ``resulted from opportunities that developed recently'' when peacekeepers confirmed Krnojelac's identity and location.     ``He is charged with permitting prolonged torture and beatings, countless killings and forced labor practices,'' the press release said.     The Hague tribunal accused Krnojelac of being present during the separation and segregation of non-Serb detainees, for ``providing inhumane conditions'' in the Foca prison, as well as for assisting in the deportation of Muslims, who made up the majority of the population in Foca, the press release said.     Krnojelac is among an unknown number of suspects indicted for war crimes on a secret list compiled by the U.N. war crimes tribunal in The Hague, Netherlands. In addition, the names of 75 Bosnian Serb, Croat and Muslim indictees have been released.     Ruehe said the arrest of war crimes suspects is vital. ``War criminals who are still at large not only hinder implementation of the peace accord but block reconciliation among the former combatants, undermine credibility of the international tribunal and awake calls of vengeance from victims.''     Thomson said that immediately after the arrest, NATO took Krnojelac to the Hague.     So far, the peace force has arrested nine war-crimes suspects, most of them Bosnian Serbs.   " ,  "rel":"0"}, 
{ "topicNum":"397",  "docNum":"APW19980703.0368", "headLine":"Christie wins libel action   ", "docText":"    LONDON (AP) _ Former Olympic and world 100-meter champion Linford Christie won a libel suit Friday against a writer who alleged the sprinter used performance-enhancing drugs.     A jury of six men and six women returned a verdict against convicted armed robber turned author John McVicar following a 13-day High Court hearing in London.     The jury took less than five hours to decide that McVicar's article ``How did Linford get this good?'', published in the September 1995 issue of Spiked magazine, was libelous.     The 1992 Olympic gold medalist and 1995 world 100-meter champion is also suing the printers and distributors of the now defunct magazine.     The jury was scheduled to convene later Friday to consider Christie's claims against the distributors and printers and the amount of damages.     (jp)   " ,  "rel":"0"}, 
{ "topicNum":"397",  "docNum":"APW19980703.0721", "headLine":"Christie wins libel action   ", "docText":"    LONDON (AP) _ Former Olympic and world 100-meter champion Linford Christie won a libel suit Friday against a writer who alleged the sprinter used performance-enhancing drugs.     The former sprint champion was awarded 40,000 pounds (dlrs 66,400) in damages. The judge also ruled Christie's legal costs _ estimated at 200,000 pounds (dlrs 332,000) _ be paid by writer John McVicar.     A jury of six men and six women returned a verdict against McVicar, a convicted armed robber turned author, following a 14-day High Court hearing in London.     The jury took less than five hours to decide that McVicar's article, ``How did Linford get this good?'', published in the September 1995 issue of Spiked magazine, was libelous.     The 1992 Olympic gold medalist and 1995 world 100-meter champion was also suing the printers and distributors of the now defunct magazine. The will pay the 40,000 (dlrs 66,400) damage award with McVicar paying Christie's legal costs.     (jp)       " ,  "rel":"0"}, 
{ "topicNum":"397",  "docNum":"APW19980720.0252", "headLine":"South Korea's militant labor group calls another nationwide strike   ", "docText":"    SEOUL, South Korea (AP) _ Defying a government warning, a militant labor group said Monday it will call another round of nationwide strikes this week to protest rising layoffs.     The Confederation of Korean Trade Unions said metal workers in the auto, shipbuilding and other industries will begin an indefinite strike Wednesday. Telephone, subway and hospital workers will join the walkout the next day, it said.     The government said the walkouts would be illegal. Police armed with arrest warrants already were seeking 85 labor leaders charged with instigating illegal strikes earlier this month.     ``Our strike this week will continue indefinitely unless the government accepts our demands,'' said Kim Hyong-man, a spokesman for the confederation, which claims a membership of 500,000.     Among other things, the group wants Hyundai Motor Co. to cancel its decision to lay off 2,678 workers and put 900 others on unpaid two-year leave. The company already has laid off 5,000 workers.     After negotiations with management broke down, 4,000 Hyundai workers began pitching tents Monday at their plants in Ulsan, 320 kilometers (200 miles) southeast of Seoul, in preparation for the strike.     Hyundai, the nation's largest automaker, ordered a one-day shutdown of its plants Monday in an effort to ease the tension, but the union was calling in some of its 26,000 members to picket the assembly lines.     Daewoo Motor Co., the nation's second largest automaker, with 20,000 workers, said it was closing its plants for three days starting Monday, following its decision to lay off 2,900 workers.     Daewoo's labor union said it would join the nationwide strike in an attempt to halt the layoffs.     Government officials are concerned that spreading labor unrest could chase away badly needed foreign investment _ a key to reviving South Korea's battered economy.     A mass exodus of foreign investors fueled a foreign currency crisis in South Korea late last year, forcing the country to turn to the International Monetary Fund to bail out its economy.     Thousands of financially shaky companies have since collapsed. Government officials said that the number of jobless people has doubled to nearly 1.5 million and is expected to reach 2 million by year's end.     One of the hardest hit sectors is the automobile industry, which has seen sales drop by more than 50 percent. Hyundai, for example, is operating at 40 percent of its capacity of 1.25 million vehicles a year.       " ,  "rel":"0"}, 
{ "topicNum":"397",  "docNum":"APW19980720.0354", "headLine":"South Korea's militant labor group calls another nationwide strike   ", "docText":"    SEOUL, South Korea (AP) _ Defying a government warning, a militant labor group said Monday it will call another round of nationwide strikes this week to protest rising layoffs.     The Confederation of Korean Trade Unions said metal workers in the auto, shipbuilding and other industries will begin an indefinite strike Wednesday. Telephone, subway and hospital workers will join the walkout the next day, it said.     The government said the walkouts would be illegal. Police armed with arrest warrants already were seeking 85 labor leaders charged with instigating illegal strikes earlier this month.     ``Our strike this week will continue indefinitely unless the government accepts our demands,'' said Kim Hyong-man, a spokesman for the confederation, which claims a membership of 500,000.     Among other things, the group wants Hyundai Motor Co. to cancel its decision to lay off 2,678 workers and put 900 others on unpaid two-year leave. The company already has laid off 5,000 workers.     After negotiations with management broke down, 4,000 Hyundai workers began pitching tents Monday at their plants in Ulsan, 320 kilometers (200 miles) southeast of Seoul, in preparation for the strike.     Hyundai, the nation's largest automaker, ordered a three-day shutdown of its plants starting Monday in an effort to ease the tension, but the union was calling in some of its 26,000 members to picket the assembly lines.     Five Hyundai union leaders shaved their heads in protest.     Daewoo Motor Co., the nation's second largest automaker, with 20,000 workers, said it was closing its plants for three days starting Monday, following its decision to lay off 2,900 workers.     Daewoo's labor union said it would join the nationwide strike in an attempt to halt the layoffs.     Government officials are concerned that spreading labor unrest could chase away badly needed foreign investment _ a key to reviving South Korea's battered economy.     A mass exodus of foreign investors fueled a foreign currency crisis in South Korea late last year, forcing the country to turn to the International Monetary Fund to bail out its economy.     Thousands of financially shaky companies have since collapsed. Government officials said that the number of jobless people has doubled to nearly 1.5 million and is expected to reach 2 million by year's end.     One of the hardest hit sectors is the automobile industry, which has seen sales drop by more than 50 percent. Hyundai, for example, is operating at 40 percent of its capacity of 1.25 million vehicles a year.       " ,  "rel":"0"}, 
{ "topicNum":"397",  "docNum":"APW19980721.0489", "headLine":"South Korea's militant workers begin new strike   ", "docText":"    SEOUL, South Korea (AP) _ Thousands of South Korean metal workers in the auto, shipbuilding and other heavy industries walked off their jobs Wednesday to protest rising layoffs.     Organizers of the indefinite strike said about 60,000 workers were participating, but the government put the figure at fewer than 10,000 people.     Lee Gap-yong, head of the maverick Confederation of Korean Trade Unions, said telephone, subway and hospital workers would join the walkout on Thursday.     The government called the strikes illegal and threatened to send in riot police to break them up. It fears labor unrest will scare away needed foreign investment.     It was the second strike in a week called by the militant labor confederation to protest layoffs by manufacturers seeking to cut costs in the face of plummeting sales.     The walkout was led by thousands of unionized workers at South Korea's two largest auto plants _ Hyundai Motor Co. and Daewoo Motor Co. Both have announced plans to dismiss thousands of workers.     Labor leaders said thousands of laid-off workers will pack blankets and tents and travel to Seoul this week to stage sit-down protests in subway stations and plazas.     Armed with arrest warrants, police already were seeking some 100 union leaders accused of instigating a series of illegal, short-lived strikes earlier this month.     The number of jobless people has doubled to nearly 1.5 million since the government accepted a dlrs 58 billion bailout of the economy in December and began the task of restructuring.     One of the hardest hit sectors is the automobile industry, which has seen sales drop by more than 50 percent. Hyundai, for example, is operating at 40 percent of its capacity of 1.25 million vehicles a year.        " ,  "rel":"0"}] 
